[
  "My ambition is handicapped by laziness",
  "How would you live if you had two years left? \n You may even have less",
  "Sell your cleverness and buy bewilderment",
  "Poets have been mysteriously silent on the subject of cheese",
  "Never forget what you are, for surely the world will not",
  "Sic vita est",
  "How vain it is to sit down to write when you have not stood up to live",
  "Let not future troubles you, for you will have the same reason",
  "It's not personal",
  "All along the watchtower, princes kept a view",
  "Happiness is having a large, loving, caring, close-knit family in another city",
  "Exercise is a wonder drug",
  "This life's hard, but it's harder if you're stupid",
  "Respect was invented to cover the empty place where love should be",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Of course motivation is not permanent. But then, neither is bathing",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "What are men to rocks and mountains?",
  "The power of the unaided mind is highly overrated",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Ashes to ashes",
  "The best-laid plans of mice and men often go awry",
  "Happiness consists in getting enough sleep. Just that, nothing more",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Take a sad song and make it better",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "You can choose a different path",
  "Focus on what is in your control",
  "Criticize less, appreciate more",
  "The trouble with an open mind is that people will try to put things in it",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Yellow tigers crouched in jungles in her dark eyes",
  "You can always choose your way",
  "Are you still young and dumb enough to know everything?",
  "Success is being free",
  "I wandered lonely as a cloud",
  "I read a book one day and my whole life was changed",
  "古池や 蛙飛び込む 水の音",
  "..Far from the twisted reach of crazy sorrow",
  "How many roads must a man walk down \n Before you call him a man?",
  "Neither blame yourself nor others",
  "Life isn't about finding yourself. Life is about creating yourself",
  "Action is the antidote to despair",
  "All that we see or seem is but a dream within a dream",
  "No good deed goes unpunished",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Don't panic",
  "Each of us can heal",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "The weak can never forgive",
  "Like all magnificent things, it's very simple",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Time is heavy only when it is empty",
  "The mind can make a heaven of hell, a hell of heaven",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "For even the very wise cannot see all ends",
  "Past glories are poor feeding",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "Enjoy yourself, it's later than you think",
  "Sometimes the questions are complicated and the answers are simple",
  "Fear is the mind-killer",
  "Enabling great good is also enabling great evil",
  "Don't think or judge, just listen",
  "Half doing is an expensive way of not doing",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "Comparison is the thief of joy",
  "California dreamin' \n On such a winter's day",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "All we have to decide is what to do with the time that is given us",
  "Is this the real life? Is this just fantasy?",
  "No one will bring back the years; no one will restore you to yourself",
  "Women are meant to be loved, not to be understood",
  "What do you NOT want in life?",
  "Set aside your opinion, listen with a beginner's mind",
  "Neither blame yourself nor others",
  "I'm not in this world to live up to your expectations and you're not in this world to live up to mine",
  "Live as if you listen to music, or you play music",
  "Suit up!",
  "Be here and now",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Give your mind some space",
  "Il faut cultiver notre jardin",
  "You can't argue with all the fools in the world",
  "Things flourish then perish",
  "The future is not written yet \n It depends on what you do today",
  "We should all start to live before we get too old. Fear is stupid. So are regrets",
  "A problem well stated is a problem half-solved",
  "Do what you feel in your heart to be right – for you'll be criticized anyway",
  "I am free of all prejudice. I hate everyone equally",
  "Love is the absence of judgment",
  "Any fool can know. The point is to understand",
  "Give support, not advice",
  "Success comes from genuine interest",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Action is the antidote to despair",
  "All is well that ends well",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "When you get it, will you still want it?",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Judge less, accept more",
  "Don't compromise yourself - you're all you have",
  "Is this the most important thing you should work on?",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "I see my red door and I want it painted black",
  "There are years that ask questions and years that answer",
  "Life is what happens when you're not looking at a screen",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "Everybody gotta learn sometime",
  "A man's got to know his limitations",
  "Life is a great balancing act",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "There will come soft rains",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "Don't let the bastards grind you down",
  "Life is a celebration",
  "Never miss a good chance to shut up",
  "A clever person solves a problem. A wise person avoids it",
  "Do what is right, not what is easy nor what is popular",
  "Do not lie to yourself",
  "I'd rather be happy than right any day",
  "Walk no more in shadows",
  "The more I see, the less I know, the more I like to let it go",
  "It won't be as good as you hope, neither as bad as you fear",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "Nothing beside remains. Round the decay",
  "Dust to dust",
  "Exercise makes the day",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "It has to be simple to be reliable",
  "Leave it better than you found",
  "If you're too open-minded; your brains will fall out",
  "We wear the mask that grins and lies",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Go take a walk",
  "One can't fight with oneself, for this battle has only one loser",
  "Let no man pull you so low as to hate him",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "Somewhere, something incredible is waiting to be known",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Expect less, give more",
  "The world owes you nothing. It was here first",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "The best way to not feel hopeless is to get up and do something",
  "Never go to bed mad. Stay up and fight",
  "What is better than freedom and love?",
  "Happy slaves are the bitterest enemy of freedom",
  "And if you listen very hard \n The tune will come to you at last",
  "Hands of a king are hands of a healer",
  "This is it",
  "We overvalue people we don't know and undervalue those we do",
  "We deal out judgment to others and seek understanding for ourselves",
  "April is the cruellest month",
  "I'm gonna shoot 'em on general principle",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "Violence is the last refuge of the incompetent",
  "Hell is empty and all the devils are here",
  "I think I've discovered the secret of life -- you just hang around until you get used to it",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "I just did some calculations and I've been able to determine that you're full of shit",
  "Hope itself is often better than what you are hoping for",
  "..silhouettes of strange illuminated mannequins",
  "Life is what happens to you while you're busy making other plans",
  "You can, you should, and if you're brave enough to start, you will",
  "Nature doesn't hurry, yet everything is accomplished",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Consider beginnings",
  "You become what you give your attention to",
  "If you know when to stop, you are in no danger",
  "Finish each day and be done with it \n Tomorrow is a new day, leave your old nonsense behind",
  "You cannot find peace by avoiding life",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "May it be a light to you in dark places, when all other lights go out",
  "It's too easy to take good health for granted",
  "I'm not young enough to know everything",
  "Soft overcomes hard \n Weak overcomes strong",
  "I always arrive late at the office, but I make up for it by leaving early",
  "Truly wonderful, the mind of a child is",
  "Stay humble",
  "...remember that what has once been done may be done again",
  "The measure of intelligence is the ability to change",
  "You make your habits, then your habits make you",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "False hopes are more dangerous than fears",
  "We are the Dead. Short days ago \n We lived, felt dawn, saw sunset glow",
  "The best way to predict the future is to create it",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "Let's take the backstreet though",
  "Old pond... \n a frog jumps in \n water's sound",
  "Don't take yourself too seriously",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Pain is inevitable. Suffering is optional",
  "You never know what worse luck your bad luck has saved you from",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Walk slowly but walk",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "Look below the surface",
  "Mistakes of others are easier to notice than our own",
  "I think that I shall never see \n A poem lovely as a tree",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Nothing in excess",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "The future depends on what you do today",
  "Focus on what is important",
  "A person often meets his destiny on the road he took to avoid it",
  "Expect less, appreciate more",
  "It's impossible. \n No, it's necessary",
  "..Be a simple man, be something you love and understand",
  "What would your best version do?",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "May it be a light to you in dark places, \n when all other lights go out",
  "To live till you die, \n is to live long enough",
  "Desire is the mind-killer",
  "Expect everything, there might be no tomorrow morning for you",
  "The way to get started is to quit talking and begin doing",
  "Right words sound wrong",
  "Here's to the crazy ones. The misfits. The rebels. \n The troublemakers. The round pegs in the square holes. The ones who see things differently",
  "The hour's getting late",
  "The price of anything is the amount of life you exchange for it",
  "The two most common elements in the universe are hydrogen and stupidity",
  "Rare as is true love, true friendship is rarer",
  "A distracted mind is a weak mind",
  "Come out better on the other side",
  "Being busy is wasting time",
  "Inside every old person is a young person wondering what happened",
  "It's not personal",
  "Expect less, appreciate more",
  "Take the best and spread it around",
  "They love their hair because they're not smart enough to love something more interesting",
  "Don't be unhappy before the crisis comes",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "How miserable to acquire by toil and keep by worry",
  "Nothing really matters, Anyone can see",
  "Do your thing and don't care if they like it",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "We jump to conclusions and oversimplify",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "If you are making mistakes...you're Doing Something",
  "There is only one day left, always starting over",
  "Often times we call a man cold when he is only sad",
  "Don't be so humble, you're not that great",
  "This is not misfortune, to bear this worthily is good fortune",
  "Wheresoever you go, go with all your heart",
  "Judge less, accept more",
  "What does your heart tell you?",
  "Environment affects us more than we suspect",
  "What matters most is how well you walk through the fire",
  "Suspend judgment",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "If you got it, you'd be happy",
  "Nature doesn't make long speeches",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "Trust yourself. You know more than you think you do",
  "C'est la vie",
  "Hell is truth seen too late",
  "Truth has many faces",
  "My course is set for an uncharted sea",
  "The most certain sign of wisdom is cheerfulness",
  "Resist much, obey little",
  "Outta order? I'll show you outta order!",
  "Oh well, whatever, never mind",
  "Do nothing in anger",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Create more than you consume",
  "The point is, who will stop me?",
  "Grinding your wheels won't solve your problem",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Everything you can imagine is real",
  "Wherever you go, there you are",
  "Lay your weary head to rest",
  "The planet is fine. The people are fucked",
  "Even the darkest night will end, \n and the sun will rise",
  "All could go wrong yet only a few did",
  "In the white room with black curtains \n Near the station",
  "Keep your friends close, but your enemies closer",
  "Luminous beings are we, not this crude matter",
  "A fit, healthy body is the best fashion statement",
  "Be kind to yourself. If you won't, who will?",
  "Wealth is being content, greed is a curse",
  "How would your best version handle this?",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Need little, want less",
  "In real life, I assure you, there is no such thing as algebra",
  "The first draft of anything is shit",
  "The truth is rarely pure and never simple",
  "The world needs a wash and a week's rest",
  "FEAR stands for fuck everything and run",
  "Take a walk",
  "People see/hear/think what they want",
  "It's only terrible to have nothing to wait for",
  "If you are going through hell, keep going",
  "Though this be madness, yet there is method in't",
  "Predicting the future is overrated",
  "Good is better than perfect",
  "Be kind, for everyone you meet is fighting a harder battle",
  "Make it work but also make it beautiful",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "Reality is that which, when you stop believing in it, doesn't go away",
  "Go take a walk",
  "Hope excites more hope, ambition more ambition",
  "Fear is the path to the dark side",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "You must make a decision that you are going to move on",
  "..The world will little note, nor long remember what we say here",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Difficulties vanish when faced boldly",
  "Man may have discovered fire, but women discovered how to play with it",
  "If you can't forgive others, how can you forgive yourself?",
  "These violent delights have violent ends",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Have little and gain much \n Have much and be confused",
  "Happiness, only real when shared",
  "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time",
  "Know where to stop",
  "She generally gave herself very good advice, (though she seldom followed it)",
  "Wars not make one great",
  "Some day you will be old enough to start reading fairy tales again",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "Sub specie aeternitatis",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Life is pain, highness. Anyone who says differently is selling something",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Nothing that is worth knowing can be taught",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "Ask not what you can do for your country. Ask what's for lunch",
  "I'm killing time while I wait for life to shower me with meaning and happiness",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "Don't be a try-hard",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "Three may keep a secret, if two of them are dead",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Short cuts make long delays",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Made weak by time and fate, but strong in will",
  "Information isn't free, you pay for it with attention and focus",
  "Do. Or do not. There is no try",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Courage is found in unlikely places",
  "What happens to a dream deferred?",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "You're the average of the five people you spend the most time with",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Ride \n ride for ruin \n And the world's ending",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "Whatever you are, be a good one",
  "All in all it's just another brick in the wall",
  "Context is worth 80 IQ points",
  "Past and future are only in your head",
  "Treat the small as large, the few as many, easy as hard",
  "Enjoy the sun",
  "Any fool can make a rule \n And any fool will mind it",
  "I pensieri stretti ed il viso sciolto",
  "Sometimes the road less traveled is less traveled for a reason",
  "The price of freedom is dear yet worths it",
  "Experiences make us happier than material things",
  "I don't go looking for trouble. Trouble usually finds me",
  "Attitude is a little thing that makes a big difference",
  "Of all horrible religions, the most horrible is the worship of the god within",
  "There is nothing new under the sun",
  "The work is forgotten, kindness and love remains",
  "I don't know enough about this to have an opinion",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "One day I will find the right words, and they will be simple",
  "It's no use going back to yesterday, because I was a different person then",
  "So it begins",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "'Tis better to have loved and lost than never to have loved at all",
  "Make your mistakes, take your chances, look silly, but keep on going. Don’t freeze up",
  "Cast aside fear and regret, do the deed at hand",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful"
]