[
  "The work is forgotten, kindness and love remains",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "I'm gonna shoot 'em on general principle",
  "Though this be madness, yet there is method in't",
  "The mind can make a heaven of hell, a hell of heaven",
  "And if you listen very hard \n The tune will come to you at last",
  "Past glories are poor feeding",
  "No one will bring back the years; no one will restore you to yourself",
  "We overvalue people we don't know and undervalue those we do",
  "Cast aside fear and regret, do the deed at hand",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "All in all it's just another brick in the wall",
  "A man's got to know his limitations",
  "Oh well, whatever, never mind",
  "You can, you should, and if you're brave enough to start, you will",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Success comes from genuine interest",
  "Is this the most important thing you should work on?",
  "Happiness, only real when shared",
  "Often times we call a man cold when he is only sad",
  "Consider beginnings",
  "You cannot find peace by avoiding life",
  "Life is what happens when you're not looking at a screen",
  "Is this the real life? Is this just fantasy?",
  "May it be a light to you in dark places, \n when all other lights go out",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "Do nothing in anger",
  "Let's take the backstreet",
  "Do not lie to yourself",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "California dreamin' \n On such a winter's day",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Action is the antidote to despair",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Life is a great balancing act",
  "Judge less, accept more",
  "How would your best version handle this?",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "A problem well stated is a problem half-solved",
  "Somewhere, something incredible is waiting to be known",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "Fear is the path to the dark side",
  "There will come soft rains",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Do what is right, not what is easy nor what is popular",
  "Suspend judgment",
  "How many roads must a man walk down \n Before you call him a man?",
  "How would you live if you had two years left? \n You may even have less",
  "Nothing new under the sun",
  "Life is what happens to you while you're busy making other plans",
  "Man may have discovered fire, but women discovered how to play with it",
  "Nothing that is worth knowing can be taught",
  "A person often meets his destiny on the road he took to avoid it",
  "Criticize less, appreciate more",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Dust to dust",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Walk slowly but walk",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "What are men to rocks and mountains?",
  "A fit, healthy body is the best fashion statement",
  "Don't be unhappy before the crisis comes",
  "All is well that ends well",
  "Come out better on the other side",
  "Good is better than perfect",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Expect less, give more",
  "It's not personal",
  "Each of us can heal",
  "How vain it is to sit down to write when you have not stood up to live",
  "Let not future troubles you, for you will have the same reason",
  "Truly wonderful, the mind of a child is",
  "Suit up!",
  "Take a sad song and make it better",
  "False hopes are dangerous",
  "My ambition is handicapped by laziness",
  "Are you still young and dumb enough to know everything?",
  "Nature doesn't make long speeches",
  "Pain is inevitable. Suffering is optional",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "Enjoy yourself, it's later than you think",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "..Be a simple man, be something you love and understand",
  "Create more than you consume",
  "All along the watchtower, princes kept a view",
  "I jump to conclusions and oversimplify",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "One day I will find the right words, and they will be simple",
  "Respect was invented to cover the empty place where love should be",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "Environment affects us more than we suspect",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "The way to get started is to quit talking and begin doing",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Any fool can know. The point is to understand",
  "The world needs a wash and a week's rest",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Action is the antidote to despair",
  "You make your habits, then your habits make you",
  "Never forget what you are, for surely the world will not",
  "Courage is found in unlikely places",
  "Why do you fight with yourself?",
  "...remember that what has once been done may be done again",
  "Ask not what you can do for your country. Ask what's for lunch",
  "Resist much, obey little",
  "The most certain sign of wisdom is cheerfulness",
  "Go take a walk",
  "If you are going through hell, keep going",
  "Three may keep a secret, if two of them are dead",
  "It's not personal",
  "Everything you can imagine is real",
  "This is it",
  "There is only one day left, always starting over",
  "C'est la vie",
  "In real life, I assure you, there is no such thing as algebra",
  "Predicting the future is overrated",
  "Hell is truth seen too late",
  "Don't panic",
  "You become what you give your attention to",
  "Mistakes of others are easier to notice than our own",
  "Inside every old person is a young person wondering what happened",
  "I wandered lonely as a cloud",
  "A distracted mind is a weak mind",
  "Focus on what is important",
  "I always arrive late at the office, but I make up for it by leaving early",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "You can choose a different path",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Poets have been mysteriously silent on the subject of cheese",
  "The future is not written yet \n It depends on what you do today",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Don't take yourself too seriously",
  "How miserable to acquire by toil and keep by worry",
  "Expect less, appreciate more",
  "If you are making mistakes...you're Doing Something",
  "What do you NOT want in life?",
  "It's impossible. \n No, it's necessary",
  "Go take a walk",
  "Ride \n ride for ruin \n And the world's ending",
  "I see my red door and I want it painted black",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "I don't know enough about this to have an opinion",
  "Ashes to ashes",
  "Happy slaves are the bitterest enemy of freedom",
  "Truth has many faces",
  "You're the average of the five people you spend the most time with",
  "Don't be so humble, you're not that great",
  "Chop wood, carry water",
  "The first draft of anything is shit",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Enjoy the sun",
  "Stay humble",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Walk no more in shadows",
  "Be kind, for everyone you meet is fighting a harder battle",
  "If you can't forgive others, how can you forgive yourself?",
  "Judge less, accept more",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Time is heavy only when it is empty",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Hands of a king are hands of a healer",
  "Life is pain, highness. Anyone who says differently is selling something",
  "'Tis better to have loved and lost than never to have loved at all",
  "Sometimes the questions are complicated and the answers are simple",
  "The price of anything is the amount of life you exchange for it",
  "Lay your weary head to rest",
  "Hope itself is often better than what you are hoping for",
  "I'm not young enough to know everything",
  "Luminous beings are we, not this crude matter",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "Have little and gain much \n Have much and be confused",
  "Sometimes the road less traveled is less traveled for a reason",
  "Whatever you are, be a good one",
  "You can always choose your way",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "Some day you will be old enough to start reading fairy tales again",
  "It's no use going back to yesterday, because I was a different person then",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "Do. Or do not. There is no try",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "I don't go looking for trouble. Trouble usually finds me",
  "Focus on what is in your control",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Let no man pull you so low as to hate him",
  "Half doing is an expensive way of not doing",
  "There are years that ask questions and years that answer",
  "Wealth is being content, greed is a curse",
  "Neither blame yourself nor others",
  "Trust yourself. You know more than you think you do",
  "Treat the small as large, the few as many, easy as hard",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "What matters most is how well you walk through the fire",
  "The future depends on what you do today",
  "Leave it better than you found",
  "Give support, not advice",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "These violent delights have violent ends",
  "We wear the mask that grins and lies",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Love is the absence of judgment",
  "Happiness is getting enough sleep, nothing more",
  "古池や 蛙飛び込む 水の音",
  "Like all magnificent things, it's very simple",
  "It's too easy to take good health for granted",
  "If you know when to stop, you are in no danger",
  "The hour's getting late",
  "We deal out judgment to others and seek understanding for ourselves",
  "Things flourish then perish",
  "Look below the surface",
  "Don't be a try-hard",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Past and future are only in your head",
  "Grinding your wheels won't solve your problem",
  "Nature doesn't hurry, yet everything is accomplished",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "No good deed goes unpunished",
  "Don't let the bastards grind you down",
  "All that we see or seem is but a dream within a dream",
  "Be here and now",
  "The weak can never forgive",
  "I pensieri stretti ed il viso sciolto",
  "The planet is fine. The people are fucked",
  "What would your best version do?",
  "Hell is empty and all the devils are here",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Short cuts make long delays",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Being busy is wasting time",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "Il faut cultiver notre jardin",
  "April is the cruellest month",
  "What does your heart tell you?",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "Old pond... \n a frog jumps in \n water's sound",
  "For even the very wise cannot see all ends",
  "Make it work but also make it beautiful",
  "Never go to bed mad. Stay up and fight",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "The best-laid plans of mice and men often go awry",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Nothing beside remains. Round the decay",
  "We are the Dead. Short days ago \n We lived, felt dawn, saw sunset glow",
  "You can't argue with all the fools in the world",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "The two most common elements in the universe are hydrogen and stupidity",
  "Reality doesn't go away when you stop believing in it",
  "Keep your friends close, but your enemies closer",
  "Be kind to yourself. If you won't, who will?",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "This is not misfortune, to bear this worthily is good fortune",
  "The world owes you nothing. It was here first",
  "She generally gave herself very good advice, (though she seldom followed it)",
  "..Far from the twisted reach of crazy sorrow",
  "The best way to not feel hopeless is to get up and do something",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "Take a walk",
  "Comparison is the thief of joy",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "It has to be simple to be reliable",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Context is worth 80 IQ points",
  "Wheresoever you go, go with all your heart",
  "Difficulties vanish when faced boldly",
  "Don't think or judge, just listen",
  "Still waters run deep",
  "Enabling great good also enables great evil",
  "What is better than freedom and love?",
  "If you're too open-minded; your brains will fall out",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "..The world will little note, nor long remember what we say here",
  "The price of freedom is dear yet it's worth it",
  "Sic vita est",
  "So it begins",
  "Take the best and spread it around",
  "A clever person solves a problem. A wise person avoids it",
  "Happiness is having a large, loving, caring, close-knit family in another city",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "The power of the unaided mind is highly overrated",
  "..silhouettes of strange illuminated mannequins",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Made weak by time and fate, but strong in will",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "I think that I shall never see \n A poem lovely as a tree",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Set aside your opinion, listen with a beginner's mind",
  "Everybody gotta learn sometime",
  "Attitude is a little thing that makes a big difference",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "The more I see, the less I know, the more I like to let it go",
  "The trouble with an open mind is that people will try to put things in it",
  "When you get it, will you still want it?",
  "The point is, who will stop me?",
  "My course is set for an uncharted sea",
  "This life's hard, but it's harder if you're stupid",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Violence is the last refuge of the incompetent",
  "Right words sound wrong",
  "Need little, want less",
  "Yellow tigers crouched in jungles in her dark eyes",
  "You must make a decision that you are going to move on",
  "Give your mind some space",
  "The best way to predict the future is to create it",
  "What happens to a dream deferred?",
  "Wherever you go, there you are",
  "Fear is the mind-killer",
  "Even the darkest night will end, \n and the sun will rise",
  "Exercise is a wonder drug",
  "Sub specie aeternitatis",
  "Expect everything, there might be no tomorrow morning for you",
  "Success is being free",
  "Neither blame yourself nor others",
  "Don't bother to impress anyone, impress yourself",
  "I am free of all prejudice. I hate everyone equally",
  "..living as playing music",
  "In the white room with black curtains \n Near the station",
  "Desire is the mind-killer",
  "All we have to decide is what to do with the time that is given us",
  "Wars not make one great",
  "If you realized, you'd be cheerful",
  "It won't be as good as you hope, neither as bad as you fear",
  "Hope excites more hope, ambition more ambition",
  "Of course motivation is not permanent. But then, neither is bathing",
  "Nothing really matters, Anyone can see",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Outta order? I'll show you outta order!",
  "May it be a light to you in dark places, when all other lights go out",
  "The truth is rarely pure and never simple",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "Sell your cleverness and buy bewilderment",
  "Any fool can make a rule \n And any fool will mind it",
  "Rare as is true love, true friendship is rarer",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "Expect less, appreciate more",
  "Soft overcomes hard \n Weak overcomes strong",
  "Never miss a good chance to shut up",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "The measure of intelligence is the ability to change",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "Don't compromise yourself, you're all you have",
  "I'd rather be happy than right any day",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Nothing in excess",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "I read a book one day and my whole life was changed",
  "Know where to stop"
]