[
  "Don't panic",
  "Prevention is the best cure",
  "Do what is right, not what is easy nor what is popular",
  "Comparison is the thief of joy",
  "Ashes to ashes, dust to dust",
  "How many roads must a man walk down \n Before you call him a man?",
  "Environment affects us more than we suspect",
  "Enjoy yourself, it's later than you think",
  "Wheresoever you go, go with all your heart",
  "Ride, \n ride for ruin \n And the world's ending",
  "Happiness is getting enough sleep",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "The best-laid plans of mice and men often go awry",
  "Walk slowly but walk",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "It's not personal",
  "California dreamin' \n On such a winter's day",
  "Suspend judgment",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "Look below the surface",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "One little step is enough to get you started",
  "A person often meets his destiny on the road he took to avoid it",
  "Whatever you are, be a good one",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "You can, you should, and if you're brave enough to start, you will",
  "Happy slaves are the bitterest enemy of freedom",
  "Nothing new under the sun",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "As falling asleep: slowly, and then all at once",
  "You make your habits, then your habits make you",
  "Sell your cleverness and buy bewilderment",
  "Hands of a king are hands of a healer",
  "I jump to conclusions and oversimplify",
  "Conceal a flaw, and the world will imagine the worst",
  "There is always a philosophy for lack of courage",
  "Words are loaded pistols",
  "The one chasing two rabbits, catches neither",
  "Don't explain your philosophy, embody it",
  "How does it help.. to make troubles heavier by bemoaning them?",
  "Pursue a path you can walk with love and reverence",
  "Blur the line between work and play",
  "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
  "Courage is found in unlikely places",
  "Difficulties vanish when faced boldly",
  "What are men to rocks and mountains?",
  "You're the average of the five people you spend the most time with",
  "If you can't forgive others, how can you forgive yourself?",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "I'm gonna shoot 'em on general principle",
  "What would your best version do?",
  "What happens to a dream deferred?",
  "Life is what happens when you're not looking at a screen",
  "Criticize less, appreciate more",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "If you are going through hell, keep going",
  "Soft overcomes hard \n Weak overcomes strong",
  "Don't take yourself too seriously",
  "If you know when to stop, you are in no danger",
  "Neither blame yourself nor others",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Hell is empty and all the devils are here",
  "What does your heart tell you?",
  "Grinding your wheels won't solve your problem",
  "Give support, not advice",
  "Expect less, give more",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "The world owes you nothing. It was here first",
  "Right words sound wrong",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "If you are making mistakes...you're Doing Something",
  "My course is set for an uncharted sea",
  "Go take a walk",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "Truth has many faces",
  "Outta order? I'll show you outta order!",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "The most certain sign of wisdom is cheerfulness",
  "It is foolish to answer a question that you do not understand. It is sad to work for an end that you do not desire.",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "Reality doesn't go away when you stop believing in it",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Know where to stop",
  "Nature doesn't make long speeches",
  "Oh well, whatever, never mind",
  "The price of freedom is dear yet it's worth it",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "All that we see or seem is but a dream within a dream",
  "Suit up!",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "Pain is inevitable. Suffering is optional",
  "Wealth is being content, greed is a curse",
  "古池や 蛙飛び込む 水の音",
  "May it be a light to you in dark places, \n when all other lights go out",
  "Be kind to yourself. If you won't, who will?",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "Let not future troubles you, for you will have the same reason",
  "Being busy is wasting time",
  "This is it",
  "Why do you fight with yourself?",
  "Time is heavy only when it is empty",
  "C'est la vie",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "What matters most is how well you walk through the fire",
  "You can't argue with all the fools in the world",
  "I pensieri stretti ed il viso sciolto",
  "Need little, want less",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Don't let the bastards grind you down",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "A problem well stated is a problem half-solved",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "It's no use going back to yesterday, because I was a different person then",
  "Judge less, accept more",
  "We deal out judgment to others and seek understanding for ourselves",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Exercise is a wonder drug",
  "Take a walk",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "Neither blame yourself nor others",
  "Judge less, accept more",
  "Each of us can heal",
  "..Be a simple man, be something you love and understand",
  "Go take a walk",
  "Things flourish then perish",
  "All in all it's just another brick in the wall",
  "Sometimes the road less traveled is less traveled for a reason",
  "This life's hard, but it's harder if you're stupid",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Often times we call a man cold when he is only sad",
  "The world needs a wash and a week's rest",
  "It won't be as good as you hope, neither as bad as you fear",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "The future is not written yet \n It depends on what you do today",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "My ambition is handicapped by laziness",
  "The more I see, the less I know, the more I like to let it go",
  "Respect was invented to cover the empty place where love should be",
  "Violence is the last refuge of the incompetent",
  "April is the cruellest month",
  "Computers are useless. They can only give you answers",
  "Dust to dust",
  "I wandered lonely as a cloud",
  "Expect everything, there might be no tomorrow morning for you",
  "Stay humble",
  "Half doing is an expensive way of not doing",
  "And if you listen very hard \n The tune will come to you at last",
  "So it begins",
  "Give your mind some space",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "The weak can never forgive",
  "Don't bother to impress anyone, impress yourself",
  "If you realized, you'd be cheerful",
  "Sic vita est",
  "One day I will find the right words, and they will be simple",
  "Good is better than perfect",
  "Hell is truth seen too late",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "The measure of intelligence is the ability to change",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "I'm not young enough to know everything",
  "Everybody gotta learn sometime",
  "We wear the mask that grins and lies",
  "You can always choose your way",
  "You can choose a different path",
  "Be kind, for everyone you meet is fighting a harder battle",
  "Nothing really matters, Anyone can see",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "The best way to predict the future is to create it",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Action is the antidote to despair",
  "Hope excites more hope, ambition more ambition",
  "Do. Or do not. There is no try",
  "I see my red door and I want it painted black",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Sub specie aeternitatis",
  "Consider beginnings",
  "Take a sad song and make it better",
  "The point is, who will stop me?",
  "I read a book one day and my whole life was changed",
  "Sometimes the questions are complicated and the answers are simple",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "All is well that ends well",
  "Though this be madness, yet there is method in't",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "Desire is the mind-killer",
  "Fear is the mind-killer",
  "Nothing in excess",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Somewhere, something incredible is waiting to be known",
  "It's not personal",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "Hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "Past glories are poor feeding",
  "Wars not make one great",
  "Nature doesn't hurry, yet everything is accomplished",
  "Do not lie to yourself",
  "The first draft of anything is shit",
  "Have little and gain much \n Have much and be confused",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "It's too easy to take good health for granted",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "The best way to not feel hopeless is to get up and do something",
  "Of course motivation is not permanent. But then, neither is bathing",
  "Past and future are only in your head",
  "I think that I shall never see \n A poem lovely as a tree",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "A man's got to know his limitations",
  "Still waters run deep",
  "It's impossible. \n No, it's necessary",
  "Il faut cultiver notre jardin",
  "All along the watchtower, princes kept a view",
  "How vain it is to sit down to write when you have not stood up to live",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Nothing that is worth knowing can be taught",
  "Ars longa, vita brevis, \n occasio praeceps, experimentum periculosum, iudicium difficile",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "It has to be simple to be reliable",
  "Let no man pull you so low as to hate him",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Short cuts make long delays",
  "Any fool can make a rule \n And any fool will mind it",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "Don't think or judge, just listen",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "You must make a decision that you are going to move on",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "Luminous beings are we, not this crude matter",
  "Walk no more in shadows",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "..Far from the twisted reach of crazy sorrow",
  "I don't know enough about this to have an opinion",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Rare as is true love, true friendship is rarer",
  "Trust yourself. You know more than you think you do",
  "Don't compromise yourself, you're all you have",
  "All we have to decide is what to do with the time that is given us",
  "'Tis better to have loved and lost than never to have loved at all",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "There is only one day left, always starting over",
  "Don't be a try-hard",
  "Never miss a good chance to shut up",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "You can have too much liberty, equality, or truth",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "We overvalue people we don't know and undervalue those we do",
  "Mistakes of others are easier to notice",
  "Success is being free",
  "Come out better on the other side",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "Hope itself is often better than what you are hoping for",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Nothing beside remains. Round the decay",
  "Treat the small as large, the few as many, easy as hard",
  "How would your best version handle this?",
  "Chop wood, carry water",
  "You become what you give your attention to",
  "Even the darkest night will end, \n and the sun will rise",
  "No good deed goes unpunished",
  "How would you live if you had two years left? \n You may even have less",
  "You cannot find peace by avoiding life",
  "Don't be so humble, you're not that great",
  "Cast aside fear and regret, do the deed at hand",
  "I am free of all prejudice. I hate everyone equally",
  "This is not misfortune, to bear this worthily is good fortune",
  "What is better than freedom and love?",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Is this the most important thing you should work on?",
  "Focus on what is important",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "There are years that ask questions and years that answer",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "Never forget what you are, for surely the world will not",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Be here and now",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Expect less, appreciate more",
  "False hopes are dangerous",
  "May it be a light to you in dark places, when all other lights go out",
  "These violent delights have violent ends",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "The lonely one offers his hand too quickly to whomever he encounters",
  "Is this the real life? Is this just fantasy?",
  "Anything that just costs money is cheap",
  "Some stranger somewhere still remembers you because you were kind to them when no one else was",
  "Life is what happens to you while you're busy making other plans",
  "I'd rather be happy than right any day",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "Don't be unhappy before the crisis comes",
  "In the white room with black curtains \n Near the station",
  "Three may keep a secret, if two of them are dead",
  "The hour's getting late",
  "..living as playing music",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "Focus on what is in your control",
  "Happiness, only real when shared",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "Take the best and spread it around",
  "Resist much, obey little",
  "For even the very wise cannot see all ends",
  "Keep your friends close, but your enemies closer",
  "Make it work but also make it beautiful",
  "Old pond... \n a frog jumps in \n water's sound",
  "A distracted mind is a weak mind",
  "The future depends on what you do today",
  "Enabling great good also enables great evil",
  "Set aside your opinion, listen with a beginner's mind",
  "Lay your weary head to rest",
  "Success comes from genuine interest",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "Predicting the future is overrated",
  "..silhouettes of strange illuminated mannequins",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "...remember that what has once been done may be done again",
  "Let's take the backstreet",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Inside every old person is a young person wondering what happened",
  "Success is not final, failure is not fatal, keep going",
  "Life is a great balancing act",
  "The price of anything is the amount of life you exchange for it",
  "Do nothing in anger",
  "The power of the unaided mind is highly overrated",
  "Action is the antidote to despair",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "Wherever you go, there you are",
  "Any fool can know. The point is to understand",
  "Truly wonderful, the mind of a child is",
  "No one will bring back the years; no one will restore you to yourself",
  "The work is forgotten, kindness and love remains",
  "Love is the absence of judgment",
  "The mind can make a heaven of hell, a hell of heaven",
  "Everything you can imagine is real",
  "Context is worth 80 IQ points",
  "Leave it better than you found",
  "Expect less, appreciate more",
  "Are you still young and dumb enough to know everything?",
  "A fit, healthy body is the best fashion statement",
  "Attitude is a little thing that makes a big difference",
  "There will come soft rains",
  "What do you NOT want in life?",
  "Made weak by time and fate, but strong in will",
  "Enjoy the sun",
  "..The world will little note, nor long remember what we say here"
]