[
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "Sometimes the questions are complicated and the answers are simple",
  "The hour's getting late",
  "How would you live if you had two years left? \n You may even have less",
  "Words are loaded pistols",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Time is heavy only when it is empty",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "The power of the unaided mind is highly overrated",
  "'Tis better to have loved and lost than never to have loved at all",
  "Respect was invented to cover the empty place where love should be",
  "Ride, \n ride for ruin \n And the world's ending",
  "You can have too much liberty, equality, or truth",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "So it begins",
  "The world owes you nothing. It was here first",
  "Inside every old person is a young person wondering what happened",
  "Ars longa, vita brevis, \n occasio praeceps, experimentum periculosum, iudicium difficile",
  "Until you make the unconscious conscious, it will direct your life and you will call it fate.",
  "Is this the real life? Is this just fantasy?",
  "Enjoy yourself, it's later than you think",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "As falling asleep: slowly, and then all at once",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "The weak can never forgive",
  "Pursue a path you can walk with love and reverence",
  "Resist much, obey little",
  "It is foolish to answer a question that you do not understand. It is sad to work for an end that you do not desire.",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Courage is found in unlikely places",
  "Truth has many faces",
  "I'm gonna shoot 'em on general principle",
  "Why do you fight with yourself?",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "I see my red door and I want it painted black",
  "How vain it is to sit down to write when you have not stood up to live",
  "It's no use going back to yesterday, because I was a different person then",
  "..Far from the twisted reach of crazy sorrow",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "The most certain sign of wisdom is cheerfulness",
  "Half doing is an expensive way of not doing",
  "Oh well, whatever, never mind",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "Be kind, for everyone you meet is fighting a harder battle",
  "The point is, who will stop me?",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "A person often meets his destiny on the road he took to avoid it",
  "Have little and gain much \n Have much and be confused",
  "Sell your cleverness and buy bewilderment",
  "Computers are useless. They can only give you answers",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "..Be a simple man, be something you love and understand",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "I will not let anyone walk through my mind with their dirty feet",
  "Non fui, fui, non sum, non curo",
  "Violence is the last refuge of the incompetent",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "Enabling great good also enables great evil",
  "How many roads must a man walk down \n Before you call him a man?",
  "Don't be unhappy before the crisis comes",
  "May it be a light to you in dark places, \n when all other lights go out",
  "Give your mind some space",
  "A distracted mind is a weak mind",
  "Made weak by time and fate, but strong in will",
  "I am free of all prejudice. I hate everyone equally",
  "Don't be so humble, you're not that great",
  "The price of anything is the amount of life you exchange for it",
  "Neither blame yourself nor others",
  "We deal out judgment to others and seek understanding for ourselves",
  "Il faut cultiver notre jardin",
  "You can't argue with all the fools in the world",
  "Are you still young and dumb enough to know everything?",
  "Somewhere, something incredible is waiting to be known",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "If you are going through hell, keep going",
  "Past and future are only in your head",
  "I wandered lonely as a cloud",
  "April is the cruellest month",
  "Ashes to ashes, dust to dust",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Trust yourself. You know more than you think you do",
  "Nothing that is worth knowing can be taught",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Soft overcomes hard \n Weak overcomes strong",
  "Luminous beings are we, not this crude matter",
  "Treat the small as large, the few as many, easy as hard",
  "Context is worth 80 IQ points",
  "Sub specie aeternitatis",
  "Comparison is the thief of joy",
  "Enjoy the sun",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "Do not spoil what you have by desiring what you have not",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "Desire is the mind-killer",
  "Walk slowly but walk",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "Need little, want less",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Happiness is getting enough sleep",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "I read a book one day and my whole life was changed",
  "All along the watchtower, princes kept a view",
  "Resist much, obey little",
  "How would your best version handle this?",
  "Hell is empty and all the devils are here",
  "Don't take yourself too seriously",
  "Go take a walk",
  "Chop wood, carry water",
  "In the white room with black curtains \n Near the station",
  "The work is forgotten, kindness and love remains",
  "The world needs a wash and a week's rest",
  "The more I see, the less I know, the more I like to let it go",
  "How does it help.. to make troubles heavier by bemoaning them?",
  "Any fool can make a rule \n And any fool will mind it",
  "Let not future troubles you, for you will have the same reason",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "The best way to not feel hopeless is to get up and do something",
  "Is this the most important thing you should work on?",
  "Each of us can heal",
  "Whoever is careless with the truth in small matters cannot be trusted with important matters",
  "Never miss a good chance to shut up",
  "Come out better on the other side",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Nature doesn't hurry, yet everything is accomplished",
  "It's too easy to take good health for granted",
  "Wealth is being content, greed is a curse",
  "Hope excites more hope, ambition more ambition",
  "Hope itself is often better than what you are hoping for",
  "What happens to a dream deferred?",
  "Success is not final, failure is not fatal, keep going",
  "Life is a great balancing act",
  "Take a walk",
  "The best way to predict the future is to create it",
  "What does your heart tell you?",
  "Make it work but also make it beautiful",
  "Happy slaves are the bitterest enemy of freedom",
  "Truly wonderful, the mind of a child is",
  "Much that passes as idealism is disguised hatred or disguised love of power.",
  "One day I will find the right words, and they will be simple",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Look below the surface",
  "Difficulties vanish when faced boldly",
  "We wear the mask that grins and lies",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "It's not the load that breaks you down, it's the way you carry it",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "It won't be as good as you hope, neither as bad as you fear",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "One little step is enough to get you started",
  "The future depends on what you do today",
  "My ambition is handicapped by laziness",
  "Be here and now",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "Being busy is wasting time",
  "If you know when to stop, you are in no danger",
  "Suspend judgment",
  "Dust to dust",
  "Do. Or do not. There is no try",
  "You cannot find peace by avoiding life",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "Old pond... \n a frog jumps in \n water's sound",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "Good is better than perfect",
  "Give support, not advice",
  "Reality is that which, when you stop believing in it, doesn't go away.",
  "I think that I shall never see \n A poem lovely as a tree",
  "Of course motivation is not permanent. But then, neither is bathing",
  "False hopes are dangerous",
  "Some stranger somewhere still remembers you because you were kind to them when no one else was",
  "Don't explain your philosophy, embody it",
  "There is always a philosophy for lack of courage",
  "Things flourish then perish",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "You can always choose your way",
  "The mind can make a heaven of hell, a hell of heaven",
  "Conceal a flaw, and the world will imagine the worst",
  "You're the average of the five people you spend the most time with",
  "If a human disagrees with you, let him live. In a hundred billion galaxies, you will not find another",
  "You can choose a different path",
  "Sometimes the road less traveled is less traveled for a reason",
  "..living as playing music",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "Suit up!",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Any fool can know. The point is to understand",
  "It's not personal",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Prevention is the best cure",
  "Know where to stop",
  "Don't think or judge, just listen",
  "Action is the antidote to despair",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "These violent delights have violent ends",
  "Success comes from genuine interest",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "No one will bring back the years; no one will restore you to yourself",
  "This life's hard, but it's harder if you're stupid",
  "Whatever you are, be a good one",
  "Often times we call a man cold when he is only sad",
  "C'est la vie",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "It has to be simple to be reliable",
  "What do you NOT want in life?",
  "I don't know enough about this to have an opinion",
  "Attitude is a little thing that makes a big difference",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "Be kind to yourself. If you won't, who will?",
  "Success is being free",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Who is the happier man, he who has braved the storm of life and lived \n or he who has stayed securely on shore and merely existed?",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Do what is right, not what is easy nor what is popular",
  "The one chasing two rabbits, catches neither",
  "I pensieri stretti ed il viso sciolto",
  "I jump to conclusions and oversimplify",
  "Neither blame yourself nor others",
  "Life is what happens to you while you're busy making other plans",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Everybody gotta learn sometime",
  "If you can't forgive others, how can you forgive yourself?",
  "This is it",
  "And if you listen very hard \n The tune will come to you at last",
  "Nothing new under the sun",
  "What matters most is how well you walk through the fire",
  "Don't panic",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "Nothing in excess",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "The future is not written yet \n It depends on what you do today",
  "Fear is the mind-killer",
  "It's not personal",
  "My course is set for an uncharted sea",
  "I'd rather be happy than right any day",
  "Judge less, accept more",
  "All in all it's just another brick in the wall",
  "All that we see or seem is but a dream within a dream",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Yellow tigers crouched in jungles in her dark eyes",
  "A man's got to know his limitations",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "Don't compromise yourself, you're all you have",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Focus on what is in your control",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Keep your friends close, but your enemies closer",
  "Do nothing in anger",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "All is well that ends well",
  "You make your habits, then your habits make you",
  "Exercise is a wonder drug",
  "Don't let the bastards grind you down",
  "Let no man pull you so low as to hate him",
  "Lay your weary head to rest",
  "The best-laid plans of mice and men often go awry",
  "Life is what happens when you're not looking at a screen",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "...remember that what has once been done may be done again",
  "Don't be a try-hard",
  "California dreamin' \n On such a winter's day",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Mistakes of others are easier to notice",
  "The measure of intelligence is the ability to change",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "Consider beginnings",
  "It is foolish to answer a question that you do not understand. \n It is sad to work for an end that you do not desire.",
  "Hell is truth seen too late",
  "What is better than freedom and love?",
  "Blur the line between work and play",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Short cuts make long delays",
  "Walk no more in shadows",
  "Though this be madness, yet there is method in't",
  "Wars not make one great",
  "Go take a walk",
  "Outta order? I'll show you outta order!",
  "Wheresoever you go, go with all your heart",
  "Hands of a king are hands of a healer",
  "Never forget what you are, for surely the world will not",
  "Expect less, appreciate more",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "No good deed goes unpunished",
  "You become what you give your attention to",
  "I'm not young enough to know everything",
  "Cast aside fear and regret, do the deed at hand",
  "Judge less, accept more",
  "Nothing really matters, Anyone can see",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "古池や 蛙飛び込む 水の音",
  "Set aside your opinion, listen with a beginner's mind",
  "Even the darkest night will end, \n and the sun will rise",
  "Reality doesn't go away when you stop believing in it",
  "If you realized, you'd be cheerful",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "Criticize less, appreciate more",
  "Nature doesn't make long speeches",
  "Anything that just costs money is cheap",
  "This is not misfortune, to bear this worthily is good fortune",
  "Still waters run deep",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Pain is inevitable. Suffering is optional",
  "The lonely one offers his hand too quickly to whomever he encounters",
  "Three may keep a secret, if two of them are dead",
  "Don't bother to impress anyone, impress yourself",
  "Expect less, give more",
  "Take a sad song and make it better",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "There is only one day left, always starting over",
  "It's impossible. \n No, it's necessary",
  "There will come soft rains",
  "..The world will little note, nor long remember what we say here",
  "A problem well stated is a problem half-solved",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "Stay humble",
  "There are years that ask questions and years that answer",
  "Wherever you go, there you are",
  "Environment affects us more than we suspect",
  "A fit, healthy body is the best fashion statement",
  "Expect everything, there might be no tomorrow morning for you",
  "May it be a light to you in dark places, when all other lights go out",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "All we have to decide is what to do with the time that is given us",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Let's take the backstreet",
  "Right words sound wrong",
  "What would your best version do?",
  "If you are making mistakes...you're Doing Something",
  "Sic vita est",
  "The first draft of anything is shit",
  "Nothing beside remains. Round the decay",
  "Predicting the future is overrated",
  "Past glories are poor feeding",
  "For even the very wise cannot see all ends",
  "Expect less, appreciate more",
  "You must make a decision that you are going to move on",
  "Rare as is true love, true friendship is rarer",
  "Focus on what is important",
  "Leave it better than you found",
  "Do not lie to yourself",
  "The price of freedom is dear yet it's worth it",
  "Take the best and spread it around",
  "Love is the absence of judgment",
  "Grinding your wheels won't solve your problem",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Don't judge each day by the harvest you reap but by the seeds that you plant",
  "Everything you can imagine is real",
  "Action is the antidote to despair",
  "What are men to rocks and mountains?",
  "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.",
  "...on a mote of dust suspended in a sunbeam",
  "Happiness, only real when shared",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "..silhouettes of strange illuminated mannequins",
  "We overvalue people we don't know and undervalue those we do",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it"
]