[
  "Judge less, accept more",
  "Desire is the mind-killer",
  "There will come soft rains",
  "How would you live if you had two years left? \n You may even have less",
  "Oh well, whatever, never mind",
  "Being busy is wasting time",
  "If you are going through hell, keep going",
  "Women are meant to be loved, not to be understood",
  "Life isn't about finding yourself. Life is about creating yourself",
  "Information isn't free, you pay for it with attention and focus",
  "They love their hair because they're not smart enough to love something more interesting",
  "The hour's getting late",
  "Neither blame yourself nor others",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "Do your thing and don't care if they like it",
  "Do not lie to yourself",
  "If you can't forgive others, how can you forgive yourself?",
  "Consider beginnings",
  "This is not misfortune, to bear this worthily is good fortune",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "May it be a light to you in dark places, \n when all other lights go out",
  "What would your best version do?",
  "The point is, who will stop me?",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Let not future troubles you, for you will have the same reason",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "Trust yourself. You know more than you think you do",
  "Luminous beings are we, not this crude matter",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "Soft overcomes hard \n Weak overcomes strong",
  "The world needs a wash and a week's rest",
  "I don't know enough about this to have an opinion",
  "Life is pain, highness. Anyone who says differently is selling something",
  "It's too easy to take good health for granted",
  "Make your mistakes, take your chances, look silly, but keep on going. Don’t freeze up",
  "Life is what happens to you while you're busy making other plans",
  "The truth is rarely pure and never simple",
  "There is only one day left, always starting over",
  "Happiness, only real when shared",
  "I am free of all prejudice. I hate everyone equally",
  "..The world will little note, nor long remember what we say here",
  "I read a book one day and my whole life was changed",
  "My ambition is handicapped by laziness",
  "Though this be madness, yet there is method in't",
  "Each of us can heal",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "Do nothing in anger",
  "Focus on what is important",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "The most certain sign of wisdom is cheerfulness",
  "Don't let the bastards grind you down",
  "Live as if you listen to music, or you play music",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "Enjoy yourself, it's later than you think",
  "Right words sound wrong",
  "All along the watchtower, princes kept a view",
  "What happens to a dream deferred?",
  "Old pond... \n a frog jumps in \n water's sound",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "Made weak by time and fate, but strong in will",
  "The best way to predict the future is to create it",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Sometimes the road less traveled is less traveled for a reason",
  "Man may have discovered fire, but women discovered how to play with it",
  "Attitude is a little thing that makes a big difference",
  "There are years that ask questions and years that answer",
  "The first draft of anything is shit",
  "Wherever you go, there you are",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "I don't go looking for trouble. Trouble usually finds me",
  "Action is the antidote to despair",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "The best way to not feel hopeless is to get up and do something",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "'Tis better to have loved and lost than never to have loved at all",
  "Finish each day and be done with it \n Tomorrow is a new day, leave your old nonsense behind",
  "You must make a decision that you are going to move on",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Create more than you consume",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Keep your friends close, but your enemies closer",
  "Somewhere, something incredible is waiting to be known",
  "Sic vita est",
  "Have little and gain much \n Have much and be confused",
  "You're the average of the five people you spend the most time with",
  "Time is heavy only when it is empty",
  "It's not personal",
  "We overvalue people we don't know and undervalue those we do",
  "Need little, want less",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Hands of a king are hands of a healer",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Nothing in excess",
  "Don't panic",
  "Even the darkest night will end, \n and the sun will rise",
  "What do you NOT want in life?",
  "Life is a celebration",
  "Difficulties vanish when faced boldly",
  "All could go wrong yet only a few did",
  "The mind can make a heaven of hell, a hell of heaven",
  "Past glories are poor feeding",
  "Don't compromise yourself - you're all you have",
  "Love is the absence of judgment",
  "Do. Or do not. There is no try",
  "All in all it's just another brick in the wall",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Outta order? I'll show you outta order!",
  "And if you listen very hard \n The tune will come to you at last",
  "All we have to decide is what to do with the time that is given us",
  "You cannot find peace by avoiding life",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "I wandered lonely as a cloud",
  "The measure of intelligence is the ability to change",
  "Like all magnificent things, it's very simple",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Nothing beside remains. Round the decay",
  "Hope itself is often better than what you are hoping for",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Sub specie aeternitatis",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "It's only terrible to have nothing to wait for",
  "A distracted mind is a weak mind",
  "Some day you will be old enough to start reading fairy tales again",
  "Good is better than perfect",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "Resist much, obey little",
  "Fear is the path to the dark side",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Happy slaves are the bitterest enemy of freedom",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "Sell your cleverness and buy bewilderment",
  "Walk no more in shadows",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "We wear the mask that grins and lies",
  "In the white room with black curtains \n Near the station",
  "Happiness is having a large, loving, caring, close-knit family in another city",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Cast aside fear and regret, do the deed at hand",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Is this the most important thing you should work on?",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Violence is the last refuge of the incompetent",
  "I pensieri stretti ed il viso sciolto",
  "..Far from the twisted reach of crazy sorrow",
  "The future depends on what you do today",
  "One can't fight with oneself, for this battle has only one loser",
  "I'm not in this world to live up to your expectations and you're not in this world to live up to mine",
  "Come out better on the other side",
  "Go take a walk",
  "California dreamin' \n On such a winter's day",
  "Wheresoever you go, go with all your heart",
  "Any fool can know. The point is to understand",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "All that we see or seem is but a dream within a dream",
  "Criticize less, appreciate more",
  "Half doing is an expensive way of not doing",
  "Action is the antidote to despair",
  "A clever person solves a problem. A wise person avoids it",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Don't take yourself too seriously",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Take the best and spread it around",
  "Don't think or judge, just listen",
  "May it be a light to you in dark places, when all other lights go out",
  "Nature doesn't hurry, yet everything is accomplished",
  "These violent delights have violent ends",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "How vain it is to sit down to write when you have not stood up to live",
  "Is this the real life? Is this just fantasy?",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "The trouble with an open mind is that people will try to put things in it",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "It has to be simple to be reliable",
  "So it begins",
  "Leave it better than you found",
  "Know where to stop",
  "Hell is truth seen too late",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "What are men to rocks and mountains?",
  "The future is not written yet \n It depends on what you do today",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "All is well that ends well",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "How miserable to acquire by toil and keep by worry",
  "Hope excites more hope, ambition more ambition",
  "No one will bring back the years; no one will restore you to yourself",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "古池や 蛙飛び込む 水の音",
  "How many roads must a man walk down \n Before you call him a man?",
  "I always arrive late at the office, but I make up for it by leaving early",
  "If you got it, you'd be happy",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "It's not personal",
  "Nothing that is worth knowing can be taught",
  "Exercise is a wonder drug",
  "The world owes you nothing. It was here first",
  "What is better than freedom and love?",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "Lay your weary head to rest",
  "Expect less, appreciate more",
  "Set aside your opinion, listen with a beginner's mind",
  "Short cuts make long delays",
  "Wars not make one great",
  "Life is a great balancing act",
  "Suit up!",
  "You become what you give your attention to",
  "If you know when to stop, you are in no danger",
  "The price of freedom is dear yet worths it",
  "Expect everything, there might be no tomorrow morning for you",
  "Truly wonderful, the mind of a child is",
  "It's impossible. \n No, it's necessary",
  "The way to get started is to quit talking and begin doing",
  "Do what is right, not what is easy nor what is popular",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "Expect less, appreciate more",
  "The work is forgotten, kindness and love remains",
  "Pain is inevitable. Suffering is optional",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "This life's hard, but it's harder if you're stupid",
  "Hell is empty and all the devils are here",
  "Be here and now",
  "Expect less, give more",
  "Rare as is true love, true friendship is rarer",
  "Walk slowly but walk",
  "I see my red door and I want it painted black",
  "We deal out judgment to others and seek understanding for ourselves",
  "You can always choose your way",
  "A fit, healthy body is the best fashion statement",
  "What matters most is how well you walk through the fire",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Mistakes of others are easier to notice than our own",
  "Comparison is the thief of joy",
  "You make your habits, then your habits make you",
  "A person often meets his destiny on the road he took to avoid it",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Exercise makes the day",
  "This is it",
  "Nothing really matters, Anyone can see",
  "Context is worth 80 IQ points",
  "We jump to conclusions and oversimplify",
  "Go take a walk",
  "Ride \n ride for ruin \n And the world's ending",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "You never know what worse luck your bad luck has saved you from",
  "I'm killing time while I wait for life to shower me with meaning and happiness",
  "Give support, not advice",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "Never miss a good chance to shut up",
  "Of course motivation is not permanent. But then, neither is bathing",
  "Success comes from genuine interest",
  "The price of anything is the amount of life you exchange for it",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "The planet is fine. The people are fucked",
  "Everybody gotta learn sometime",
  "The best-laid plans of mice and men often go awry",
  "..silhouettes of strange illuminated mannequins",
  "Success is being free",
  "Three may keep a secret, if two of them are dead",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "I'm gonna shoot 'em on general principle",
  "FEAR stands for fuck everything and run",
  "Enjoy the sun",
  "Don't be unhappy before the crisis comes",
  "A problem well stated is a problem half-solved",
  "Fear is the mind-killer",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Il faut cultiver notre jardin",
  "It's no use going back to yesterday, because I was a different person then",
  "One day I will find the right words, and they will be simple",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "Be kind, for everyone you meet is fighting a harder battle",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "Environment affects us more than we suspect",
  "Respect was invented to cover the empty place where love should be",
  "Wealth is being content, greed is a curse",
  "How would your best version handle this?",
  "C'est la vie",
  "It won't be as good as you hope, neither as bad as you fear",
  "If you're too open-minded; your brains will fall out",
  "When you get it, will you still want it?",
  "Any fool can make a rule \n And any fool will mind it",
  "...remember that what has once been done may be done again",
  "My course is set for an uncharted sea",
  "We should all start to live before we get too old. Fear is stupid. So are regrets",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "..Be a simple man, be something you love and understand",
  "Let's take the backstreet though",
  "I'd rather be happy than right any day",
  "Let no man pull you so low as to hate him",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "You can't argue with all the fools in the world",
  "The power of the unaided mind is highly overrated",
  "Things flourish then perish",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Reality is that which, when you stop believing in it, doesn't go away",
  "Experiences make us happier than material things",
  "Nature doesn't make long speeches",
  "Never go to bed mad. Stay up and fight",
  "Give a man a fire and he's warm for a day, but set fire to him and he's warm for the rest of his life",
  "I'm not young enough to know everything",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "Truth has many faces",
  "You can choose a different path",
  "Neither blame yourself nor others",
  "Happiness consists in getting enough sleep. Just that, nothing more",
  "Past and future are only in your head",
  "For even the very wise cannot see all ends",
  "Look below the surface",
  "There is nothing new under the sun",
  "I think that I shall never see \n A poem lovely as a tree",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "A man's got to know his limitations",
  "Judge less, accept more",
  "Sometimes the questions are complicated and the answers are simple",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "I think I've discovered the secret of life -- you just hang around until you get used to it",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Take a sad song and make it better",
  "Courage is found in unlikely places",
  "Of all horrible religions, the most horrible is the worship of the god within",
  "The weak can never forgive",
  "Everything you can imagine is real",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "inside every old person is a young person wondering what happened",
  "Poets have been mysteriously silent on the subject of cheese",
  "Are you still young and dumb enough to know everything?",
  "Never forget what you are, for surely the world will not",
  "Focus on what is in your control",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "Ashes to ashes",
  "Grinding your wheels won't solve your problem",
  "Make it work but also make it beautiful",
  "Treat the small as large, the few as many, easy as hard",
  "We are the Dead. Short days ago \n We lived, felt dawn, saw sunset glow",
  "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time",
  "if you are making mistakes...you're Doing Something",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "Don't be a try-hard",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "Often times we call a man cold when he is only sad",
  "In real life, I assure you, there is no such thing as algebra",
  "Enabling great good is also enabling great evil",
  "Suspend judgment",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "No good deed goes unpunished",
  "I just did some calculations and I've been able to determine that you're full of shit",
  "To live till you die, \n is to live long enough",
  "Whatever you are, be a good one",
  "Be kind to yourself. If you won't, who will?",
  "Don't be so humble, you're not that great",
  "Dust to dust",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "She generally gave herself very good advice, (though she seldom followed it)",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "Here's to the crazy ones. The misfits. The rebels. \n The troublemakers. The round pegs in the square holes. The ones who see things differently",
  "Take a walk",
  "What does your heart tell you?",
  "April is the cruellest month",
  "The more I see, the less I know, the more I like to let it go",
  "People see/hear/think what they want",
  "Predicting the future is overrated",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "False hopes are more dangerous than fears",
  "Do what you feel in your heart to be right – for you'll be criticized anyway",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Life is what happens when you're not looking at a screen",
  "The two most common elements in the universe are hydrogen and stupidity",
  "Ask not what you can do for your country. Ask what's for lunch",
  "You can, you should, and if you're brave enough to start, you will",
  "Stay humble",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Give your mind some space"
]