[
  "Everybody gotta learn sometime",
  "Being busy is wasting time",
  "Do what is right, not what is easy nor what is popular",
  "I read a book one day and my whole life was changed",
  "Nature doesn't hurry, yet everything is accomplished",
  "I'm gonna shoot 'em on general principle",
  "The most certain sign of wisdom is cheerfulness",
  "A clever person solves a problem. A wise person avoids it",
  "The weak can never forgive",
  "Context is worth 80 IQ points",
  "Il faut cultiver notre jardin",
  "Make it work but also make it beautiful",
  "A person often meets his destiny on the road he took to avoid it",
  "Do nothing in anger",
  "Everything you can imagine is real",
  "What does your heart tell you?",
  "No good deed goes unpunished",
  "One day I will find the right words, and they will be simple",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "All in all it's just another brick in the wall",
  "How miserable to acquire by toil and keep by worry",
  "Fear is the path to the dark side",
  "These violent delights have violent ends",
  "Nothing beside remains. Round the decay",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "In the white room with black curtains \n Near the station",
  "Enjoy yourself, it's later than you think",
  "The price of anything is the amount of life you exchange for it",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Criticize less, appreciate more",
  "A distracted mind is a weak mind",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Outta order? I'll show you outta order!",
  "Give your mind some space",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "I pensieri stretti ed il viso sciolto",
  "The future depends on what you do today",
  "Ride \n ride for ruin \n And the world's ending",
  "Know where to stop",
  "Oh well, whatever, never mind",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Focus on what is in your control",
  "Things flourish then perish",
  "All along the watchtower, princes kept a view",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Don't be unhappy before the crisis comes",
  "Expect less, appreciate more",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "If you know when to stop, you are in no danger",
  "You make your habits, then your habits make you",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Grinding your wheels won't solve your problem",
  "All that we see or seem is but a dream within a dream",
  "C'est la vie",
  "Any fool can make a rule \n And any fool will mind it",
  "Violence is the last refuge of the incompetent",
  "Lay your weary head to rest",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "Don't think or judge, just listen",
  "Attitude is a little thing that makes a big difference",
  "The power of the unaided mind is highly overrated",
  "You cannot find peace by avoiding life",
  "Neither blame yourself nor others",
  "古池や 蛙飛び込む 水の音",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Past and future are only in your head",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Ashes to ashes",
  "Time is heavy only when it is empty",
  "Is this the most important thing you should work on?",
  "Take a sad song and make it better",
  "Be kind, for everyone you meet is fighting a harder battle",
  "Wars not make one great",
  "Old pond... \n a frog jumps in \n water's sound",
  "..Be a simple man, be something you love and understand",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Never forget what you are, for surely the world will not",
  "I am free of all prejudice. I hate everyone equally",
  "Walk slowly but walk",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "Environment affects us more than we suspect",
  "I always arrive late at the office, but I make up for it by leaving early",
  "Hope excites more hope, ambition more ambition",
  "Respect was invented to cover the empty place where love should be",
  "I don't know enough about this to have an opinion",
  "This is it",
  "Give support, not advice",
  "And if you listen very hard \n The tune will come to you at last",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "Of course motivation is not permanent. But then, neither is bathing",
  "We overvalue people we don't know and undervalue those we do",
  "Need little, want less",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "My course is set for an uncharted sea",
  "May it be a light to you in dark places, when all other lights go out",
  "Take the best and spread it around",
  "All we have to decide is what to do with the time that is given us",
  "Suit up!",
  "It's no use going back to yesterday, because I was a different person then",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "How vain it is to sit down to write when you have not stood up to live",
  "Neither blame yourself nor others",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Expect less, give more",
  "Comparison is the thief of joy",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "Don't bother to impress anyone, impress yourself",
  "Soft overcomes hard \n Weak overcomes strong",
  "Sub specie aeternitatis",
  "Desire is the mind-killer",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "The more I see, the less I know, the more I like to let it go",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "You become what you give your attention to",
  "Right words sound wrong",
  "There is only one day left, always starting over",
  "Chop wood, carry water",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Sometimes the road less traveled is less traveled for a reason",
  "Go take a walk",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "This is not misfortune, to bear this worthily is good fortune",
  "Let's take the backstreet",
  "Don't let the bastards grind you down",
  "Trust yourself. You know more than you think you do",
  "Enabling great good also enables great evil",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "The future is not written yet \n It depends on what you do today",
  "You can always choose your way",
  "Stay humble",
  "What would your best version do?",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "April is the cruellest month",
  "It has to be simple to be reliable",
  "Pain is inevitable. Suffering is optional",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Truth has many faces",
  "Enjoy the sun",
  "The point is, who will stop me?",
  "The work is forgotten, kindness and love remains",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Go take a walk",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "Be kind to yourself. If you won't, who will?",
  "You're the average of the five people you spend the most time with",
  "What is better than freedom and love?",
  "I'm not young enough to know everything",
  "Look below the surface",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Fear is the mind-killer",
  "Never miss a good chance to shut up",
  "Half doing is an expensive way of not doing",
  "Difficulties vanish when faced boldly",
  "Luminous beings are we, not this crude matter",
  "Three may keep a secret, if two of them are dead",
  "Inside every old person is a young person wondering what happened",
  "A fit, healthy body is the best fashion statement",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "It's too easy to take good health for granted",
  "Walk no more in shadows",
  "'Tis better to have loved and lost than never to have loved at all",
  "The world owes you nothing. It was here first",
  "Have little and gain much \n Have much and be confused",
  "Wheresoever you go, go with all your heart",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Exercise is a wonder drug",
  "Suspend judgment",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "Expect less, appreciate more",
  "Success is being free",
  "Hell is empty and all the devils are here",
  "The best way to not feel hopeless is to get up and do something",
  "Cast aside fear and regret, do the deed at hand",
  "Happiness, only real when shared",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "Let no man pull you so low as to hate him",
  "Life is a great balancing act",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Nature doesn't make long speeches",
  "The price of freedom is dear yet it's worth it",
  "Don't take yourself too seriously",
  "Expect everything, there might be no tomorrow morning for you",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "Any fool can know. The point is to understand",
  "Consider beginnings",
  "Sell your cleverness and buy bewilderment",
  "Nothing that is worth knowing can be taught",
  "May it be a light to you in dark places, \n when all other lights go out",
  "I don't go looking for trouble. Trouble usually finds me",
  "Nothing really matters, Anyone can see",
  "Short cuts make long delays",
  "The first draft of anything is shit",
  "How would you live if you had two years left? \n You may even have less",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "Dust to dust",
  "What matters most is how well you walk through the fire",
  "Don't compromise yourself, you're all you have",
  "When you get it, will you still want it?",
  "The best way to predict the future is to create it",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Truly wonderful, the mind of a child is",
  "..silhouettes of strange illuminated mannequins",
  "Made weak by time and fate, but strong in will",
  "Success comes from genuine interest",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "So it begins",
  "We deal out judgment to others and seek understanding for ourselves",
  "Leave it better than you found",
  "Nothing new under the sun",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "Past glories are poor feeding",
  "The way to get started is to quit talking and begin doing",
  "Are you still young and dumb enough to know everything?",
  "Create more than you consume",
  "Is this the real life? Is this just fantasy?",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "No one will bring back the years; no one will restore you to yourself",
  "Be here and now",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "It's impossible. \n No, it's necessary",
  "Courage is found in unlikely places",
  "You must make a decision that you are going to move on",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "Focus on what is important",
  "Let not future troubles you, for you will have the same reason",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "All is well that ends well",
  "The best-laid plans of mice and men often go awry",
  "Mistakes of others are easier to notice than our own",
  "Though this be madness, yet there is method in't",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Even the darkest night will end, \n and the sun will rise",
  "It won't be as good as you hope, neither as bad as you fear",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "I think that I shall never see \n A poem lovely as a tree",
  "Nothing in excess",
  "Hands of a king are hands of a healer",
  "Whatever you are, be a good one",
  "Predicting the future is overrated",
  "Do. Or do not. There is no try",
  "Hell is truth seen too late",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "You can, you should, and if you're brave enough to start, you will",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "It's not personal",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Somewhere, something incredible is waiting to be known",
  "Come out better on the other side",
  "My ambition is handicapped by laziness",
  "Judge less, accept more",
  "The measure of intelligence is the ability to change",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "There will come soft rains",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Happiness is getting enough sleep, nothing more",
  "I see my red door and I want it painted black",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "Keep your friends close, but your enemies closer",
  "What do you NOT want in life?",
  "Good is better than perfect",
  "You can choose a different path",
  "Life is what happens when you're not looking at a screen",
  "Set aside your opinion, listen with a beginner's mind",
  "Take a walk",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "Wherever you go, there you are",
  "Treat the small as large, the few as many, easy as hard",
  "Don't panic",
  "Still waters run deep",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "I wandered lonely as a cloud",
  "In real life, I assure you, there is no such thing as algebra",
  "A man's got to know his limitations",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "If you are making mistakes...you're Doing Something",
  "What happens to a dream deferred?",
  "We wear the mask that grins and lies",
  "The mind can make a heaven of hell, a hell of heaven",
  "It's not personal",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "I jump to conclusions and oversimplify",
  "There are years that ask questions and years that answer",
  "Wealth is being content, greed is a curse",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Love is the absence of judgment",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "The hour's getting late",
  "Happy slaves are the bitterest enemy of freedom",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Do not lie to yourself",
  "Don't be a try-hard",
  "How would your best version handle this?",
  "If you realized, you'd be cheerful",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Often times we call a man cold when he is only sad",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Why do you fight with yourself?",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "..living as playing music",
  "...remember that what has once been done may be done again",
  "If you are going through hell, keep going",
  "Rare as is true love, true friendship is rarer",
  "Each of us can heal",
  "Action is the antidote to despair",
  "This life's hard, but it's harder if you're stupid",
  "Sometimes the questions are complicated and the answers are simple",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Don't be so humble, you're not that great",
  "Hope itself is often better than what you are hoping for",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "..Far from the twisted reach of crazy sorrow",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "..The world will little note, nor long remember what we say here",
  "False hopes are dangerous",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "The world needs a wash and a week's rest",
  "Resist much, obey little",
  "You can't argue with all the fools in the world",
  "A problem well stated is a problem half-solved",
  "What are men to rocks and mountains?",
  "For even the very wise cannot see all ends",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Reality doesn't go away when you stop believing in it",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "I'd rather be happy than right any day",
  "California dreamin' \n On such a winter's day",
  "Judge less, accept more",
  "If you can't forgive others, how can you forgive yourself?",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "How many roads must a man walk down \n Before you call him a man?",
  "Action is the antidote to despair",
  "Sic vita est",
  "Life is what happens to you while you're busy making other plans",
  "The trouble with being in the rat race is that even if you win, you're still a rat"
]