[
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "..Far from the twisted reach of crazy sorrow",
  "Cast aside fear and regret, do the deed at hand",
  "Predicting the future is overrated",
  "False hopes are more dangerous than fears",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "Treat the small as large, the few as many, easy as hard",
  "A problem well stated is a problem half-solved",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "Even the darkest night will end, \n and the sun will rise",
  "The power of the unaided mind is highly overrated",
  "Each of us can heal",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "All in all it's just another brick in the wall",
  "Success comes from genuine interest",
  "Happy slaves are the bitterest enemy of freedom",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "What is better than freedom and love?",
  "We overvalue people we don't know and undervalue those we do",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Leave it better than you found",
  "Expect less, appreciate more",
  "Suspend judgment",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Oh well, whatever, never mind",
  "Nothing in excess",
  "It's not personal",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "You make your habits, then your habits make you",
  "Fear is the mind-killer",
  "Do nothing in anger",
  "Walk slowly but walk",
  "All that we see or seem is but a dream within a dream",
  "To live till you die, \n is to live long enough",
  "..The world will little note, nor long remember what we say here.",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "Life is a great balancing act",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "A fit, healthy body is the best fashion statement",
  "I see my red door and I want it painted black",
  "Wealth is being content, greed is a curse",
  "The best-laid plans of mice and men often go awry",
  "Action is the antidote to despair",
  "Desire is the mind-killer",
  "Everybody gotta learn sometime",
  "Comparison is the thief of joy",
  "Create more than you consume",
  "Life is what happens to you while you're busy making other plans",
  "Take a walk",
  "Let not future troubles you, for you will have the same reason",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "It won't be as good as you hope, neither as bad as you fear",
  "Don't compromise yourself - you're all you have",
  "Wars not make one great",
  "Do. Or do not. There is no try",
  "You can't argue with all the fools in the world",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Success is being free",
  "When you get it, will you still want it?",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Life is what happens when you're not looking at a screen",
  "Have little and gain much \n Have much and be confused",
  "古池や 蛙飛び込む 水の音",
  "Exercise is a wonder drug",
  "What happens to a dream deferred?",
  "Need little, want less",
  "Half doing is an expensive way of not doing",
  "The future is not written yet \n It depends on what you do today",
  "I think that I shall never see \n A poem lovely as a tree",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Stay humble",
  "Courage is found in unlikely places",
  "Fear is the path to the dark side",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "Enjoy yourself, it's later than you think",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Enabling great good is also enabling great evil",
  "All along the watchtower, princes kept a view",
  "Truth has many faces",
  "Let's take the backstreet though",
  "Judge less, accept more",
  "I don't know enough about this to have an opinion",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "All could go wrong yet only a few did",
  "It's not personal",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Would your best version do this?",
  "..silhouettes of strange illuminated mannequins",
  "Be here and now",
  "This is it",
  "What does your heart tell you?",
  "What would your best version do?",
  "Life is so fragile. It's too easy to take good health for granted",
  "You must make a decision that you are going to move on",
  "Nothing really matters, Anyone can see",
  "Hope itself is often better than what you are hoping for",
  "Have little and gain much \n Have much and get confused",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Mistakes of others are easier to notice than our own",
  "Expect everything, there might be no tomorrow morning for you",
  "Nothing in life matters quite as much as you think it does while you are thinking about it",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Exercise makes the day",
  "A man is a success \n  if he gets up in the morning and gets to bed at night, \n and in between he does what he wants to do",
  "A man's got to know his limitations",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "Live as if you listen to music, or you play music",
  "Nature doesn't hurry yet everything is accomplished",
  "Walk no more in shadows",
  "You can choose a different path",
  "There is nothing new under the sun",
  "Though this be madness, yet there is method in't",
  "Il faut cultiver notre jardin",
  "Don't be so humble, you're not that great",
  "For even the very wise cannot see all ends",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "All we have to decide is what to do with the time that is given us",
  "California dreamin' \n On such a winter's day",
  "The price of anything is the amount of life you exchange for it \n - Henry David Thoreau",
  "Expect less, give more",
  "Life is a celebration",
  "Old pond… \n a frog jumps in \n water's sound",
  "Go take a walk",
  "Expect less, appreciate more",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Being busy is wasting time",
  "Don't take yourself too seriously",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Know where to stop",
  "A distracted mind can't successfully pursue any activity, \n since a distracted mind absorbs nothing deeply",
  "Is this the most important thing you should work on?",
  "The hour's getting late",
  "Focus on what is important",
  "Give support, not advice",
  "In the white room with black curtains \n Near the station",
  "How would you live if you had 2 years left? \n You may even have less time in reality",
  "Focus on what is in your control",
  "'Tis better to have loved and lost than never to have loved at all",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "Go take a walk",
  "Of all horrible religions, the most horrible is the worship of the god within",
  "Nature doesn't make long speeches",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "C'est la vie",
  "Action is the antidote to despair",
  "Short cuts make long delays",
  "Never memorize something you can look up",
  "Take the best and spread it around",
  "We deal out judgment to others and seek understanding for ourselves",
  "Grinding your wheels won't solve your problem",
  "Look below the surface",
  "Is this the real life? Is this just fantasy?",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Do not lie to yourself",
  "Set aside your opinion, listen with a beginner's mind",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "Past and future are only in your head",
  "Outta order? I'll show you outta order!",
  "All is well that ends well",
  "This is not misfortune, to bear this worthily is good fortune",
  "Make it work but also make it beautiful",
  "Are you still young and dumb enough to know everything?",
  "Experiences make us happier than material things",
  "It's a tiny drop of possible troubles \n all could go wrong yet only a few did",
  "Neither blame yourself nor others",
  "Truly wonderful, the mind of a child is",
  "Good is better than perfect",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Yellow tigers crouched in jungles in her dark eyes",
  "If you know when to stop, you are in no danger",
  "These violent delights have violent ends",
  "Wherever you go, there you are",
  "Lay your weary head to rest",
  "Right words sound wrong",
  "Keep your friends close, but your enemies closer",
  "Sell your cleverness and buy bewilderment",
  "Ride \n Ride for ruin \n And the world's ending",
  "Social skills naturally arise from genuine empathy",
  "Do what is right, not what is easy nor what is popular",
  "The price of freedom is dear yet worths it",
  "Hands of a king are hands of a healer",
  "And if you listen very hard \n The tune will come to you at last",
  "People see/hear/think what they want",
  "Come out better on the other side",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Jules, if you give this nimrod fifteen hundred buck, \n I'm gonna shoot 'em on general principle",
  "You become what you give your attention to",
  "Environment affects us more than we suspect",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Give your mind some space",
  "It's impossible \n No, it's necessary",
  "You can always choose your way",
  "May it be a light to you in dark places, \n when all other lights go out",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Luminous beings are we, not this crude matter",
  "The world needs a wash and a week's rest",
  "So it begins",
  "Context is worth 80 IQ points",
  "Information isn't free, you pay for it with attention and focus",
  "Be kind to yourself. If you won't, who will?",
  "We jump to conclusions and oversimplify",
  "Enjoy the sun",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "Never miss a good chance to shut up",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Neither blame yourself nor others",
  "..Be a simple man \n Oh, be something you love and understand",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "How many roads must a man walk down \n Before you call him a man?",
  "Sic vita est",
  "I pensieri stretti ed il viso sciolto",
  "Consider beginnings",
  "Soft overcomes hard \n Weak overcomes strong",
  "Simplicity is a prerequisite for reliability",
  "Sub specie aeternitatis",
  "Things flourish then perish",
  "Take a sad song and make it better",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Made weak by time and fate, but strong in will",
  "Judge less, accept more",
  "What do you NOT want in life?",
  "Criticize less, appreciate more",
  "You're the average of the five people you spend the most time with"
]