[
  "Though this be madness, yet there is method in't",
  "You make your habits, then your habits make you",
  "Do what is right, not what is easy nor what is popular",
  "Expect less, appreciate more",
  "Still waters run deep",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Have little and gain much \n Have much and be confused",
  "Don't take yourself too seriously",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Do nothing in anger",
  "All is well that ends well",
  "Is this the most important thing you should work on?",
  "Lay your weary head to rest",
  "Rare as is true love, true friendship is rarer",
  "Nothing new under the sun",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Mistakes of others are easier to notice than our own",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "Consider beginnings",
  "Difficulties vanish when faced boldly",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "古池や 蛙飛び込む 水の音",
  "You can choose a different path",
  "Criticize less, appreciate more",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "Of course motivation is not permanent. But then, neither is bathing",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Success comes from genuine interest",
  "Need little, want less",
  "How vain it is to sit down to write when you have not stood up to live",
  "What matters most is how well you walk through the fire",
  "I'm not young enough to know everything",
  "I'd rather be happy than right any day",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Keep your friends close, but your enemies closer",
  "You must make a decision that you are going to move on",
  "Take a sad song and make it better",
  "..living as playing music",
  "Comparison is the thief of joy",
  "..Far from the twisted reach of crazy sorrow",
  "It's no use going back to yesterday, because I was a different person then",
  "Is this the real life? Is this just fantasy?",
  "The weak can never forgive",
  "False hopes are dangerous",
  "Suit up!",
  "What does your heart tell you?",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "How would you live if you had two years left? \n You may even have less",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "I think that I shall never see \n A poem lovely as a tree",
  "Sometimes the questions are complicated and the answers are simple",
  "Do not lie to yourself",
  "It won't be as good as you hope, neither as bad as you fear",
  "The first draft of anything is shit",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Sell your cleverness and buy bewilderment",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Be here and now",
  "Even the darkest night will end, \n and the sun will rise",
  "All that we see or seem is but a dream within a dream",
  "We deal out judgment to others and seek understanding for ourselves",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Never forget what you are, for surely the world will not",
  "Are you still young and dumb enough to know everything?",
  "This is not misfortune, to bear this worthily is good fortune",
  "Truth has many faces",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Look below the surface",
  "..silhouettes of strange illuminated mannequins",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "May it be a light to you in dark places, \n when all other lights go out",
  "Old pond... \n a frog jumps in \n water's sound",
  "And if you listen very hard \n The tune will come to you at last",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "The hour's getting late",
  "All in all it's just another brick in the wall",
  "I read a book one day and my whole life was changed",
  "I always arrive late at the office, but I make up for it by leaving early",
  "Give support, not advice",
  "Go take a walk",
  "Be kind to yourself. If you won't, who will?",
  "Sub specie aeternitatis",
  "Sometimes the road less traveled is less traveled for a reason",
  "Past glories are poor feeding",
  "Wherever you go, there you are",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "The world owes you nothing. It was here first",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "A person often meets his destiny on the road he took to avoid it",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Attitude is a little thing that makes a big difference",
  "A problem well stated is a problem half-solved",
  "Fear is the path to the dark side",
  "Nothing that is worth knowing can be taught",
  "Oh well, whatever, never mind",
  "Nothing beside remains. Round the decay",
  "There will come soft rains",
  "Often times we call a man cold when he is only sad",
  "Hell is truth seen too late",
  "Focus on what is important",
  "I see my red door and I want it painted black",
  "I wandered lonely as a cloud",
  "Happiness, only real when shared",
  "'Tis better to have loved and lost than never to have loved at all",
  "Life is what happens when you're not looking at a screen",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Action is the antidote to despair",
  "..Be a simple man, be something you love and understand",
  "Three may keep a secret, if two of them are dead",
  "Short cuts make long delays",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "A fit, healthy body is the best fashion statement",
  "Wealth is being content, greed is a curse",
  "You become what you give your attention to",
  "You can, you should, and if you're brave enough to start, you will",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "It's not personal",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Nature doesn't make long speeches",
  "These violent delights have violent ends",
  "Courage is found in unlikely places",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Somewhere, something incredible is waiting to be known",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "Expect everything, there might be no tomorrow morning for you",
  "Whatever you are, be a good one",
  "I am free of all prejudice. I hate everyone equally",
  "My ambition is handicapped by laziness",
  "Resist much, obey little",
  "Outta order? I'll show you outta order!",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "Each of us can heal",
  "Happiness is getting enough sleep, nothing more",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Il faut cultiver notre jardin",
  "Come out better on the other side",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "The world needs a wash and a week's rest",
  "I jump to conclusions and oversimplify",
  "Luminous beings are we, not this crude matter",
  "...remember that what has once been done may be done again",
  "Let's take the backstreet",
  "Love is the absence of judgment",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Context is worth 80 IQ points",
  "Don't think or judge, just listen",
  "Nature doesn't hurry, yet everything is accomplished",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Enabling great good also enables great evil",
  "Fear is the mind-killer",
  "The most certain sign of wisdom is cheerfulness",
  "Be kind, for everyone you meet is fighting a harder battle",
  "Hell is empty and all the devils are here",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "The more I see, the less I know, the more I like to let it go",
  "Chop wood, carry water",
  "I don't know enough about this to have an opinion",
  "A clever person solves a problem. A wise person avoids it",
  "The point is, who will stop me?",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "Violence is the last refuge of the incompetent",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "I'm gonna shoot 'em on general principle",
  "Don't be a try-hard",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Inside every old person is a young person wondering what happened",
  "Happy slaves are the bitterest enemy of freedom",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "Take the best and spread it around",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "Dust to dust",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Do. Or do not. There is no try",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "Judge less, accept more",
  "Create more than you consume",
  "No good deed goes unpunished",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Pain is inevitable. Suffering is optional",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "The mind can make a heaven of hell, a hell of heaven",
  "Reality doesn't go away when you stop believing in it",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "The best way to predict the future is to create it",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "No one will bring back the years; no one will restore you to yourself",
  "Good is better than perfect",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "Enjoy yourself, it's later than you think",
  "Wars not make one great",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "Walk no more in shadows",
  "If you can't forgive others, how can you forgive yourself?",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "The way to get started is to quit talking and begin doing",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "Take a walk",
  "Action is the antidote to despair",
  "Environment affects us more than we suspect",
  "..The world will little note, nor long remember what we say here",
  "Enjoy the sun",
  "Stay humble",
  "Desire is the mind-killer",
  "What are men to rocks and mountains?",
  "I pensieri stretti ed il viso sciolto",
  "Never miss a good chance to shut up",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "What do you NOT want in life?",
  "If you are making mistakes...you're Doing Something",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "Any fool can know. The point is to understand",
  "Everything you can imagine is real",
  "My course is set for an uncharted sea",
  "Don't panic",
  "Made weak by time and fate, but strong in will",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "What happens to a dream deferred?",
  "Know where to stop",
  "Being busy is wasting time",
  "Set aside your opinion, listen with a beginner's mind",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "What is better than freedom and love?",
  "How miserable to acquire by toil and keep by worry",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "You're the average of the five people you spend the most time with",
  "Right words sound wrong",
  "The best-laid plans of mice and men often go awry",
  "Don't let the bastards grind you down",
  "Past and future are only in your head",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "Focus on what is in your control",
  "Hope itself is often better than what you are hoping for",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Trust yourself. You know more than you think you do",
  "The price of anything is the amount of life you exchange for it",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "California dreamin' \n On such a winter's day",
  "Expect less, appreciate more",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "Neither blame yourself nor others",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "The future depends on what you do today",
  "You can always choose your way",
  "When you get it, will you still want it?",
  "This is it",
  "In real life, I assure you, there is no such thing as algebra",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Respect was invented to cover the empty place where love should be",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Make it work but also make it beautiful",
  "A man's got to know his limitations",
  "The price of freedom is dear yet it's worth it",
  "Treat the small as large, the few as many, easy as hard",
  "We wear the mask that grins and lies",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "Walk slowly but walk",
  "How many roads must a man walk down \n Before you call him a man?",
  "What would your best version do?",
  "Let no man pull you so low as to hate him",
  "Half doing is an expensive way of not doing",
  "Ashes to ashes",
  "This life's hard, but it's harder if you're stupid",
  "The power of the unaided mind is highly overrated",
  "A distracted mind is a weak mind",
  "It's too easy to take good health for granted",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "Suspend judgment",
  "Life is what happens to you while you're busy making other plans",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "Predicting the future is overrated",
  "Nothing really matters, Anyone can see",
  "Cast aside fear and regret, do the deed at hand",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "There are years that ask questions and years that answer",
  "Time is heavy only when it is empty",
  "Sic vita est",
  "Wheresoever you go, go with all your heart",
  "C'est la vie",
  "Soft overcomes hard \n Weak overcomes strong",
  "So it begins",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "Give your mind some space",
  "Hope excites more hope, ambition more ambition",
  "Any fool can make a rule \n And any fool will mind it",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Exercise is a wonder drug",
  "For even the very wise cannot see all ends",
  "The work is forgotten, kindness and love remains",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Expect less, give more",
  "It's impossible. \n No, it's necessary",
  "All along the watchtower, princes kept a view",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "Go take a walk",
  "Life is a great balancing act",
  "Leave it better than you found",
  "Success is being free",
  "It has to be simple to be reliable",
  "Truly wonderful, the mind of a child is",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "If you realized, you'd be cheerful",
  "Why do you fight with yourself?",
  "The best way to not feel hopeless is to get up and do something",
  "All we have to decide is what to do with the time that is given us",
  "Things flourish then perish",
  "Grinding your wheels won't solve your problem",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "You can't argue with all the fools in the world",
  "We overvalue people we don't know and undervalue those we do",
  "In the white room with black curtains \n Near the station",
  "May it be a light to you in dark places, when all other lights go out",
  "I don't go looking for trouble. Trouble usually finds me",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "The measure of intelligence is the ability to change",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "If you are going through hell, keep going",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "The future is not written yet \n It depends on what you do today",
  "How would your best version handle this?",
  "One day I will find the right words, and they will be simple",
  "You cannot find peace by avoiding life",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Nothing in excess",
  "Don't bother to impress anyone, impress yourself",
  "If you know when to stop, you are in no danger",
  "Let not future troubles you, for you will have the same reason",
  "It's not personal",
  "Neither blame yourself nor others",
  "Hands of a king are hands of a healer",
  "Everybody gotta learn sometime",
  "Don't be unhappy before the crisis comes",
  "Judge less, accept more",
  "Don't compromise yourself, you're all you have",
  "There is only one day left, always starting over",
  "April is the cruellest month",
  "Ride \n ride for ruin \n And the world's ending",
  "Don't be so humble, you're not that great",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did"
]