---
layout: none
---


[
    "Exercise makes a day well lived", 
    "Above all, do not lie to yourself",
    "Enjoy the sun",
    "Focus on what is important",
    "Focus on what is in your control",
    "Experiences makes us happier than material things",
    "Success is to be free",
    "Good is better than perfect",
    "Come out better on the other side",
    "Know where to stop",
    "Look below the surface",
    "Take a walk",
    "Truth has many faces",
    "Suspend judgement",
    "Nature doesn't hurry yet everything is accomplished",
    "You can always choose your own way",
    "Action is the antidote to despair",
    "There is no reason not to follow your heart.",
    "Neither blame yourself nor others",
    "Judge less, accept more",
    "Expect less, give more",
    "Complain less, appreciate more",
    "Is this the most important thing you should work on?",
    "What are the most important problems in your field, \n and why are you not working on them?",
    "Il faut cultiver notre jardin",
    "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendía was to remember that distant afternoon \n when his father took him to discover ice.",
    "The best lack all conviction, \n while the worst, \n Are full of passionate intensity.",
    "Old pond… \n a frog jumps in \n water’s sound",
    "Sic vita est",
    "Have little and gain much \n Have much and be confused",
    "All that we see or seem is but a dream within a dream.",
    "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
    "All that is gold does not glitter, \n Not all those who wander are lost",
    "Enjoy yourself, enjoy yourself, it's later than you think",
    "Sell your cleverness and buy bewilderment.",
    "I think that I shall never see \n A poem lovely as a tree.",
    "Social skills naturally arise from genuine empathy",
    "Give support, not advice",
    "People see/hear/think what they want",
    "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
    "i pensieri stretti & il viso sciolto",
    "We jump to conclusions, judge, and oversimplify",
    "Environment affects us more than we suspect",
    "It won't be as good as you hope, neither as bad as you fear",
    "Mistakes of others are easier to notice than our own",
    "We jump to conclusions, judge, and oversimplify",
    "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
    "Even the darkest night will end, \n and the sun will rise",
    "Expect everything, there might be no tomorrow morning for you",
    "A man is a success if he gets up in the morning and gets to bed at night, \n and in between he does what he wants to do. \n Bob Dylan",
    "The price of freedom is dear yet worths it",
    "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop.",
    "Live as if you listen to music, or you play music",
    "You can have too much liberty, equality, or truth, \n yet not too much justice",
    "What would your best version do?",
    "Stupidity is not ignorance, it is using the wrong mental model",
    "Grinding your wheels won't solve your problem",
    "Give your mind some space",
    "Take a walk",
    "Recklessness, cowardice, haste, pride, mercy leads to defeat",
    "The guy is not the problem, situation is",
    "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination.",
    "The price of anything is the amount of life you exchange for it \n - Henry David Thoreau",
    "Are you still young and dumb enough to know everything?",
    "Happy families are all alike; \n every unhappy family is unhappy in its own way. \n Tolstoy in Anna Karenina",
    "Walk slowly but walk",
    "Each of us has the ability to heal",
    "We deal out judgment to others and seek understanding for ourselves",
    "You are a big as what makes you angry",
    "You’ll be most successful where you’re most intensely interested.",
    "Being busy does not mean time well lived"
]
