[
  "Do nothing in anger",
  "Cast aside fear and regret, do the deed at hand",
  "Know where to stop",
  "Never miss a good chance to shut up",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "Sic vita est",
  "Expect everything, there might be no tomorrow morning for you",
  "So it begins",
  "What is better than freedom and love?",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "You can always choose your way",
  "Success is being free",
  "Create more than you consume",
  "Nothing beside remains. Round the decay",
  "Don't be unhappy before the crisis comes",
  "The best way to predict the future is to create it",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked.",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "How would your best version handle this?",
  "Lay your weary head to rest",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "There will come soft rains",
  "The power of the unaided mind is highly overrated",
  "Neither blame yourself nor others",
  "Keep your friends close, but your enemies closer",
  "What do you NOT want in life?",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "All along the watchtower, princes kept a view",
  "False hopes are more dangerous than fears",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Fear is the path to the dark side",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Predicting the future is overrated",
  "You make your habits, then your habits make you",
  "Enjoy yourself, it's later than you think",
  "Grinding your wheels won't solve your problem",
  "Wealth is being content, greed is a curse",
  "Never memorize something you can look up",
  "Focus on what is important",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Desire is the mind-killer",
  "Soft overcomes hard \n Weak overcomes strong",
  "There is nothing new under the sun",
  "Do. Or do not. There is no try",
  "A distracted mind is a weak mind",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Treat the small as large, the few as many, easy as hard",
  "The world needs a wash and a week's rest",
  "Suspend judgment",
  "古池や 蛙飛び込む 水の音",
  "It won't be as good as you hope, neither as bad as you fear",
  "Leave it better than you found",
  "Right words sound wrong",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "Don't be so humble, you're not that great",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "Nothing really matters, Anyone can see",
  "It's not personal",
  "It's too easy to take good health for granted",
  "I pensieri stretti ed il viso sciolto",
  "Half doing is an expensive way of not doing",
  "Action is the antidote to despair",
  "We deal out judgment to others and seek understanding for ourselves",
  "We jump to conclusions and oversimplify",
  "Expect less, appreciate more",
  "Exercise makes the day",
  "Each of us can heal",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "What does your heart tell you?",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "..The world will little note, nor long remember what we say here.",
  "You must make a decision that you are going to move on",
  "Short cuts make long delays",
  "Hands of a king are hands of a healer",
  "How many roads must a man walk down \n Before you call him a man?",
  "Truly wonderful, the mind of a child is",
  "Wherever you go, there you are",
  "When you get it, will you still want it?",
  "Take a sad song and make it better",
  "Stay humble",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "Even the darkest night will end, \n and the sun will rise",
  "And if you listen very hard \n The tune will come to you at last",
  "You can't argue with all the fools in the world",
  "Comparison is the thief of joy",
  "Go take a walk",
  "Life is what happens when you're not looking at a screen",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "Wars not make one great",
  "Have little and gain much \n Have much and be confused",
  "Things flourish then perish",
  "It's not personal",
  "Enabling great good is also enabling great evil",
  "Simplicity is a prerequisite for reliability",
  "..Far from the twisted reach of crazy sorrow",
  "Set aside your opinion, listen with a beginner's mind",
  "Life is a great balancing act",
  "Courage is found in unlikely places",
  "Hope itself is often better than what you are hoping for",
  "A man's got to know his limitations",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Don't compromise yourself - you're all you have",
  "Past and future are only in your head",
  "All is well that ends well",
  "Don't take yourself too seriously",
  "Need little, want less",
  "A problem well stated is a problem half-solved",
  "Truth has many faces",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "In the white room with black curtains \n Near the station",
  "Il faut cultiver notre jardin",
  "Environment affects us more than we suspect",
  "'Tis better to have loved and lost than never to have loved at all",
  "Take a walk",
  "I'm gonna shoot 'em on general principle",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Judge less, accept more",
  "Do not lie to yourself",
  "Nature doesn't make long speeches",
  "Consider beginnings",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "A fit, healthy body is the best fashion statement",
  "Be kind to yourself. If you won't, who will?",
  "Judge less, accept more",
  "Is this the real life? Is this just fantasy?",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Is this the most important thing you should work on?",
  "How would you live if you had two years left? \n You may even have less",
  "The price of anything is the amount of life you exchange for it",
  "Though this be madness, yet there is method in't",
  "..silhouettes of strange illuminated mannequins",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Are you still young and dumb enough to know everything?",
  "The price of freedom is dear yet worths it",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "If you know when to stop, you are in no danger",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "People see/hear/think what they want",
  "Make it work but also make it beautiful",
  "Good is better than perfect",
  "..Be a simple man, be something you love and understand",
  "Nature doesn't hurry, yet everything is accomplished",
  "Action is the antidote to despair",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Being busy is wasting time",
  "What happens to a dream deferred?",
  "This is not misfortune, to bear this worthily is good fortune",
  "For even the very wise cannot see all ends",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Sub specie aeternitatis",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Expect less, give more",
  "Give your mind some space",
  "You're the average of the five people you spend the most time with",
  "This is it",
  "Experiences make us happier than material things",
  "Life is what happens to you while you're busy making other plans",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Context is worth 80 IQ points",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Happy slaves are the bitterest enemy of freedom",
  "Everybody gotta learn sometime",
  "Do what is right, not what is easy nor what is popular",
  "Take the best and spread it around",
  "Let's take the backstreet though",
  "Of all horrible religions, the most horrible is the worship of the god within",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "The future is not written yet \n It depends on what you do today",
  "Old pond… \n a frog jumps in \n water's sound",
  "You become what you give your attention to",
  "Made weak by time and fate, but strong in will",
  "Go take a walk",
  "Outta order? I'll show you outta order!",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "Look below the surface",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "All in all it's just another brick in the wall",
  "C'est la vie",
  "Mistakes of others are easier to notice than our own",
  "Live as if you listen to music, or you play music",
  "Walk slowly but walk",
  "The hour's getting late",
  "Criticize less, appreciate more",
  "Walk no more in shadows",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "All could go wrong yet only a few did",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "Nothing in excess",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be.",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "All we have to decide is what to do with the time that is given us",
  "All that we see or seem is but a dream within a dream",
  "The best-laid plans of mice and men often go awry",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Focus on what is in your control",
  "Life is a celebration",
  "It's impossible. \n No, it's necessary",
  "Give support, not advice",
  "Luminous beings are we, not this crude matter",
  "Success comes from genuine interest",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "Information isn't free, you pay for it with attention and focus",
  "Neither blame yourself nor others",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Oh well, whatever, never mind",
  "I think that I shall never see \n A poem lovely as a tree",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "Be here and now",
  "These violent delights have violent ends",
  "Exercise is a wonder drug",
  "California dreamin' \n On such a winter's day",
  "I see my red door and I want it painted black",
  "To live till you die, \n is to live long enough",
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "We overvalue people we don't know and undervalue those we do",
  "Let not future troubles you, for you will have the same reason",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "What would your best version do?",
  "May it be a light to you in dark places, \n when all other lights go out",
  "You can choose a different path",
  "Come out better on the other side",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "Expect less, appreciate more",
  "Enjoy the sun",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "Sell your cleverness and buy bewilderment",
  "I don't know enough about this to have an opinion",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "Fear is the mind-killer",
  "Ride \n ride for ruin \n And the world's ending",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it"
]