[
  "Happiness is not the absence of problems, it's the ability to deal with them",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Do what is right, not what is easy nor what is popular",
  "Confidence is ignorance. If you're feeling cocky, it's because there's something you don't know",
  "When you get it, will you still want it?",
  "Made weak by time and fate, but strong in will",
  "What do you NOT want in life?",
  "Focus on what is in your control",
  "Is this the real life? Is this just fantasy?",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "Rare as is true love, true friendship is rarer",
  "Enabling great good also enables great evil",
  "Even the darkest night will end, \n and the sun will rise",
  "All we have to decide is what to do with the time that is given us",
  "Be kind to yourself. If you won't, who will?",
  "Need little, want less",
  "It's good to learn from your mistakes, \n even better to learn from the mistakes of others",
  "Lay your weary head to rest",
  "Leave it better than you found",
  "The hour's getting late",
  "Expect everything, there might be no tomorrow morning for you",
  "Don't compromise yourself, you're all you have",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "I wandered lonely as a cloud",
  "Judge less, accept more",
  "The world needs a wash and a week's rest",
  "I'm gonna shoot 'em on general principle",
  "Right words sound wrong",
  "Look below the surface",
  "Hell is truth seen too late",
  "How would your best version handle this?",
  "Don't be unhappy before the crisis comes",
  "I fell in love the way you fall asleep: slowly, and then all at once",
  "You cannot find peace by avoiding life",
  "Give your mind some space",
  "Finish each day and leave the old nonsense behind. Tomorrow is a new day",
  "You must make a decision that you are going to move on",
  "Past and future are only in your head",
  "Violence is the last refuge of the incompetent",
  "Happiness, only real when shared",
  "Go take a walk",
  "Be kind, for everyone you meet is fighting a harder battle",
  "Sic vita est",
  "Don't panic",
  "Things flourish then perish",
  "It's not personal",
  "Somewhere, something incredible is waiting to be known",
  "Criticize less, appreciate more",
  "Make your mistakes, take your chances, look silly, but keep on going. Don't freeze up",
  "Is this the most important thing you should work on?",
  "You make your habits, then your habits make you",
  "Expect less, give more",
  "And you will know I am the Lord when I lay my vengeance upon you",
  "Wars not make one great",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "Yellow tigers crouched in jungles in her dark eyes",
  "Suit up!",
  "Any fool can know. The point is to understand",
  "Often times we call a man cold when he is only sad",
  "Well, I never heard it before, but it sounds uncommon nonsense",
  "The best way to not feel hopeless is to get up and do something",
  "Never miss a good chance to shut up",
  "Happy slaves are the bitterest enemy of freedom",
  "My course is set for an uncharted sea",
  "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
  "Cast aside fear and regret, do the deed at hand",
  "It's only a drop of possible troubles \n all could go wrong yet only a few did",
  "One day I will find the right words, and they will be simple",
  "Chop wood, carry water",
  "A man's got to know his limitations",
  "There will come soft rains",
  "I have seen these trees innumerable times \n yet have I appreciated them?",
  "Sell your cleverness and buy bewilderment",
  "Action is the antidote to despair",
  "The price of anything is the amount of life you exchange for it",
  "Of course motivation is not permanent. But then, neither is bathing",
  "Nature doesn't make long speeches",
  "Do not lie to yourself",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "C'est la vie",
  "I pensieri stretti ed il viso sciolto",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Man only likes to count his troubles; he doesn't calculate his happiness",
  "Do what you feel in your heart to be right, you'll be criticized anyway",
  "The first draft of anything is shit",
  "..Be a simple man, be something you love and understand",
  "Happiness is getting enough sleep, nothing more",
  "The future is not written yet \n It depends on what you do today",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "Keep your friends close, but your enemies closer",
  "Attitude is a little thing that makes a big difference",
  "You don't have to get everything right. \n Define the few that must be right, \n and let go of the rest",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "Hope excites more hope, ambition more ambition",
  "Take responsibility of your own happiness, never put it in other people's hands",
  "Still waters run deep",
  "Aus so krummem Holze, \n als woraus der Mensch gemacht ist, \n kann nichts ganz Gerades gezimmert werden",
  "How vain it is to sit down to write when you have not stood up to live",
  "Nothing beside remains. Round the decay",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "Make it work but also make it beautiful",
  "Ride \n ride for ruin \n And the world's ending",
  "Fear is the mind-killer",
  "What does your heart tell you?",
  "Never wrestle with a pig, you get dirty; and besides, the pig likes it",
  "Let no man pull you so low as to hate him",
  "Context is worth 80 IQ points",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "Never forget what you are, for surely the world will not",
  "There is only one day left, always starting over",
  "The point is, who will stop me?",
  "Don't take yourself too seriously",
  "You can choose a different path",
  "Let's take the backstreet",
  "With every mistake, \n We must surely be learning \n Still my guitar gently weeps",
  "California dreamin' \n On such a winter's day",
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Courage is found in unlikely places",
  "Everybody gotta learn sometime",
  "..The dawn mist glowing \n The water flowing \n The endless river \n Forever and ever",
  "No one will bring back the years; no one will restore you to yourself",
  "I don't need no arms around me \n And I don't need no drugs to calm me",
  "Difficulties vanish when faced boldly",
  "All along the watchtower, princes kept a view",
  "If we knew what it was we were doing, it would not be called research, would it?",
  "..Far from the twisted reach of crazy sorrow",
  "How many roads must a man walk down \n Before you call him a man?",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "So it begins",
  "We wear the mask that grins and lies",
  "No good deed goes unpunished",
  "Il faut cultiver notre jardin",
  "You can't argue with all the fools in the world",
  "When we are tired, we are attacked by ideas we conquered long ago",
  "You can have too much liberty, equality, or truth, \n yet not too much justice",
  "Life will follow its path, neither reverse nor check its course, nor remind you of its swiftness, but glide on quietly",
  "Be here and now",
  "Everything you can imagine is real",
  "Expect less, appreciate more",
  "If you can't forgive others, how can you forgive yourself?",
  "And the first one now \n Will later be last \n For the times they are a-changin'",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
  "These violent delights have violent ends",
  "It's not personal",
  "Exercise is a wonder drug",
  "The trouble with being in the rat race is that even if you win, you're still a rat",
  "I don't go looking for trouble. Trouble usually finds me",
  "If you are going through hell, keep going",
  "hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "Success is being free",
  "Beautiful is the moment, \n When the heart indifferent \n But finds time to just be",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "We deal out judgment to others and seek understanding for ourselves",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "Truth has many faces",
  "Nature doesn't hurry, yet everything is accomplished",
  "Nothing in excess",
  "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
  "If cats looked like frogs we'd realize what nasty, cruel little bastards they are. \n Style. That's what people remember",
  "Mistakes of others are easier to notice than our own",
  "Love is the absence of judgment",
  "If you know when to stop, you are in no danger",
  "Whatever you are, be a good one",
  "Never attempt to teach a pig to sing; it wastes your time and annoys the pig",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Desire is the mind-killer",
  "Create more than you consume",
  "You can always choose your way",
  "Half doing is an expensive way of not doing",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "Outta order? I'll show you outta order!",
  "Don't bother to impress anyone, impress yourself",
  "Give support, not advice",
  "May it be a light to you in dark places, when all other lights go out",
  "Expect less, appreciate more",
  "If you realized, you'd be cheerful",
  "...remember that what has once been done may be done again",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Ars longa, vita brevis, occasio praeceps, experimentum periculosum, iudicium difficile",
  "Reality doesn't go away when you stop believing in it",
  "Don't be so humble, you're not that great",
  "Consider beginnings",
  "Have little and gain much \n Have much and be confused",
  "We are what we pretend to be, so we must be careful about what we pretend to be",
  "A fit, healthy body is the best fashion statement",
  "Know where to stop",
  "Hell is empty and all the devils are here",
  "It's no use going back to yesterday, because I was a different person then",
  "Luminous beings are we, not this crude matter",
  "You can, you should, and if you're brave enough to start, you will",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "The mind can make a heaven of hell, a hell of heaven",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Predicting the future is overrated",
  "April is the cruellest month",
  "Sometimes the questions are complicated and the answers are simple",
  "'Tis better to have loved and lost than never to have loved at all",
  "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
  "We overvalue people we don't know and undervalue those we do",
  "..silhouettes of strange illuminated mannequins",
  "All that we see or seem is but a dream within a dream",
  "Go take a walk",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Wherever you go, there you are",
  "Enjoy yourself, it's later than you think",
  "Soft overcomes hard \n Weak overcomes strong",
  "It has to be simple to be reliable",
  "Let not future troubles you, for you will have the same reason",
  "You become what you give your attention to",
  "Any fool can make a rule \n And any fool will mind it",
  "Enjoy the sun",
  "Action is the antidote to despair",
  "The future depends on what you do today",
  "For even the very wise cannot see all ends",
  "Hope itself is often better than what you are hoping for",
  "Oh well, whatever, never mind",
  "Wheresoever you go, go with all your heart",
  "Fear is the path to the dark side",
  "I think that I shall never see \n A poem lovely as a tree",
  "Stupidity is not ignorance, it is using the wrong mental model",
  "False hopes are dangerous",
  "How would you live if you had two years left? \n You may even have less",
  "The best way to predict the future is to create it",
  "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it",
  "What are the most important problems in your field, \n and why are you not working on them?",
  "Neither blame yourself nor others",
  "Do. Or do not. There is no try",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "And if you listen very hard \n The tune will come to you at last",
  "I don't know enough about this to have an opinion",
  "This is not misfortune, to bear this worthily is good fortune",
  "I see my red door and I want it painted black",
  "A problem well stated is a problem half-solved",
  "Take a sad song and make it better",
  "The world owes you nothing. It was here first",
  "The measure of intelligence is the ability to change",
  "Resist much, obey little",
  "Don't be a try-hard",
  "If you are making mistakes...you're Doing Something",
  "Set aside your opinion, listen with a beginner's mind",
  "What are men to rocks and mountains?",
  "The more I see, the less I know, the more I like to let it go",
  "Life is a great balancing act",
  "Focus on what is important",
  "Life is what happens when you're not looking at a screen",
  "Sub specie aeternitatis",
  "Hands of a king are hands of a healer",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "It's too easy to take good health for granted",
  "Neither blame yourself nor others",
  "All is well that ends well",
  "The work is forgotten, kindness and love remains",
  "Nothing really matters, Anyone can see",
  "All in all it's just another brick in the wall",
  "Why do you fight with yourself?",
  "Time is heavy only when it is empty",
  "Stay humble",
  "Don't let the bastards grind you down",
  "You're the average of the five people you spend the most time with",
  "Whatever it is you're seeking won't come in the form you're expecting",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "Trust yourself. You know more than you think you do",
  "Good is better than perfect",
  "This life's hard, but it's harder if you're stupid",
  "古池や 蛙飛び込む 水の音",
  "I always arrive late at the office, but I make up for it by leaving early",
  "Success comes from genuine interest",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Don't think or judge, just listen",
  "How miserable to acquire by toil and keep by worry",
  "Comparison is the thief of joy",
  "Come out better on the other side",
  "Treat the small as large, the few as many, easy as hard",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Judge less, accept more",
  "Always go to other people's funerals, otherwise they won't come to yours",
  "What is better than freedom and love?",
  "Walk slowly but walk",
  "My ambition is handicapped by laziness",
  "Walk no more in shadows",
  "Take a walk",
  "..With all memory and fate, \n Driven deep beneath the waves",
  "Nothing new under the sun",
  "Truly wonderful, the mind of a child is",
  "The people who are crazy enough to think they can change the world, are the ones who do",
  "Take the best and spread it around",
  "Inside every old person is a young person wondering what happened",
  "What would your best version do?",
  "Ashes to ashes",
  "A clever person solves a problem. A wise person avoids it",
  "Though this be madness, yet there is method in't",
  "I am free of all prejudice. I hate everyone equally",
  "I jump to conclusions and oversimplify",
  "Success is not final, failure is not fatal: it is the courage to continue that counts",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Sometimes the road less traveled is less traveled for a reason",
  "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
  "Blessed is he who expects nothing, for he shall never be disappointed",
  "It's impossible. \n No, it's necessary",
  "I'm not young enough to know everything",
  "Living is easy with eyes closed \n Misunderstanding all you see",
  "Old pond... \n a frog jumps in \n water's sound",
  "Each of us can heal",
  "For the loser now \n Will be later to win \n For the times they are a-changin'",
  "..The world will little note, nor long remember what we say here",
  "The most certain sign of wisdom is cheerfulness",
  "What happens to a dream deferred?",
  "..living as playing music",
  "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination",
  "Wealth is being content, greed is a curse",
  "Dust to dust",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "How many seas must a white dove sail \n Before she sleeps on the sand?",
  "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
  "Are you still young and dumb enough to know everything?",
  "Short cuts make long delays",
  "Life is what happens to you while you're busy making other plans",
  "What matters most is how well you walk through the fire",
  "There are years that ask questions and years that answer",
  "Pain is inevitable. Suffering is optional",
  "A distracted mind is a weak mind",
  "The great way is low and plain, \n but people like shortcuts over the mountains",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "May it be a light to you in dark places, \n when all other lights go out",
  "The power of the unaided mind is highly overrated",
  "The best-laid plans of mice and men often go awry",
  "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
  "Suspend judgment",
  "In real life, I assure you, there is no such thing as algebra",
  "Do nothing in anger",
  "The way to get started is to quit talking and begin doing",
  "Past glories are poor feeding",
  "Grinding your wheels won't solve your problem",
  "Environment affects us more than we suspect",
  "Three may keep a secret, if two of them are dead",
  "Being busy is wasting time",
  "This is it",
  "Think of yourself as dead \n You have lived your life. \n Now take what's left and live it properly",
  "The weak can never forgive",
  "I'd rather be happy than right any day",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "In the white room with black curtains \n Near the station",
  "It won't be as good as you hope, neither as bad as you fear",
  "Respect was invented to cover the empty place where love should be",
  "Nothing that is worth knowing can be taught",
  "I read a book one day and my whole life was changed",
  "Never put off till tomorrow what may be done day after tomorrow just as well",
  "The price of freedom is dear yet it's worth it",
  "A person often meets his destiny on the road he took to avoid it"
]