---
layout: none
---


[
    "Exercise makes a day well lived", 
    "Above all, do not lie to yourself",
    "Enjoy the sun",
    "Focus on what is important",
    "Focus on what is in your control",
    "Experiences makes us happier than material things",
    "Success is to be free",
    "Good is better than perfect",
    "Come out better on the other side",
    "Know where to stop",
    "Look below the surface",
    "Take a walk",
    "Truth has many faces",
    "Suspend judgement",
    "Nature doesn't hurry yet everything is accomplished",
    "You can always choose your own way",
    "Action is the antidote to despair",
    "There is no reason not to follow your heart.",
    "Neither blame yourself nor others",
    "Judge less, accept more",
    "Expect less, give more",
    "Complain less, appreciate more",
    "Is this the most important thing you should work on?",
    "What are the most important problems in your field, \n and why are you not working on them?",
    "Il faut cultiver notre jardin",
    "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendía was to remember that distant afternoon \n when his father took him to discover ice.",
    "The best lack all conviction, \n while the worst, \n Are full of passionate intensity.",
    "Old pond… \n a frog jumps in \n water’s sound",
    "Sic vita est",
    "Have little and gain much \n Have much and be confused",
    "All that we see or seem is but a dream within a dream.",
    "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
    "All that is gold does not glitter, \n Not all those who wander are lost",
    "Enjoy yourself, enjoy yourself, it's later than you think",
    "Sell your cleverness and buy bewilderment.",
    "I think that I shall never see \n A poem lovely as a tree.",
    "Social skills naturally arise from genuine empathy",
    "Give support, not advice",
    "People see/hear/think what they want",
    "Treat people with kindness and respect, \n out of principle, \n even when they don't deserve it",
    "i pensieri stretti & il viso sciolto",
    "We jump to conclusions, judge, and oversimplify",
    "Environment affects us more than we suspect",
    "It won't be as good as you hope, neither as bad as you fear",
    "Mistakes of others are easier to notice than our own",
    "We jump to conclusions, judge, and oversimplify",
    "Very little is needed to make a happy life; \n it is all within yourself, \n in your way of thinking",
    "Even the darkest night will end, \n and the sun will rise",
    "Expect everything, there might be no tomorrow morning for you",
    "A man is a success if he gets up in the morning and gets to bed at night, \n and in between he does what he wants to do. \n Bob Dylan",
    "The price of freedom is dear yet worths it",
    "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop.",
    "Live as if you listen to music, or you play music",
    "You can have too much liberty, equality, or truth, \n yet not too much justice",
    "What would your best version do?",
    "Stupidity is not ignorance, it is using the wrong mental model",
    "Grinding your wheels won't solve your problem",
    "Give your mind some space",
    "Take a walk",
    "Recklessness, cowardice, haste, pride, mercy leads to defeat",
    "The guy is not the problem, situation is",
    "The pain is neither unbearable nor unending, \n as long as you keep in mind its limits, \n and don't magnify them in your imagination.",
    "The price of anything is the amount of life you exchange for it \n - Henry David Thoreau",
    "Are you still young and dumb enough to know everything?",
    "Happy families are all alike; \n every unhappy family is unhappy in its own way. \n Tolstoy in Anna Karenina",
    "Walk slowly but walk",
    "Each of us has the ability to heal",
    "We deal out judgment to others and seek understanding for ourselves",
    "You are a big as what makes you angry",
    "You’ll be most successful where you’re most intensely interested.",
    "Being busy does not mean time well lived",
    "I will make him an offer he can't refuse",
    "I am not in danger, I am the danger",
    "It takes one to know one",
    "Truly wonderful, the mind of a child is.",
    "Fear is the path to the dark side \n Fear leads to anger \n Anger leads to hate \n Hate leads to suffering.",
    "Wars not make one great",
    "Luminous beings are we, not this crude matter.",
    "Do. Or do not. There is no try.",
    "Outta order? I'll show you outta order!",
    "Keep your friends close, but your enemies closer.",
    "Just keep swimming",
    "How you doin'?",
    "When the snows fall and the white winds blow, \n the lone wolf dies but the pack survives",
    "Only with the heart one can see, \n what is essential is invisible to the eye",
    "Happy slaves are the bitterest enemy of freedom",
    "Don't be so humble, you're not that great",
    "Never miss a good chance to shut up",
    "A fit, healthy body is the best fashion statement",
    "Never memorize something you can look up",
    "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
    "You can't argue with all the fools in the world",
    "Lower expectations, easier life",
    "You can have my answer now, if you like. \n My final offer is this: nothing.",
    "Finance is a gun. Politics is knowing when to pull the trigger",
    "A man's got to know his limitations",
    "On the day they were to kill him, \n Santiago Nasar arose at five thirty in the morning \n to wait for the boat carrying the bishop.",
    "The world needs a wash and a week's rest.",
    "May it be a light to you in dark places, when all other lights go out.",
    "So it begins",
    "It's impossible \n No, its necessary",
    "..Far from the twisted reach of crazy sorrow",
    "..With all memory and fate, \n Driven deep beneath the waves",
    "I look at the world \n And I notice it's turning \n While my guitar gently weeps",
    "With every mistake \n We must surely be learning \n Still my guitar gently weeps",
    "..silhouettes of strange illuminated mannequins",
    "How many roads must a man walk down \n Before you call him a man?",
    "Oh well, whatever, never mind",
    "Take a sad song and make it better.",
    "Nothing really matters, Anyone can see",
    "Is this the real life? Is this just fantasy?",
    "Imagine all the people, \n Livin' life in peace, \n Sharing all the world",
    "'Cause you know, sometimes words have two meanings",
    "And if you listen very hard \n The tune will come to you at last",
    "And you better start swimmin' \n Or you'll sink like a stone \n For the times they are a-changin'",
    "For the loser now \n Will be later to win \n For the times they are a-changin'",
    "The line it is drawn \n The curse it is cast \n The slow one now \n Will later be fast \n As the present now \n Will later be past \n The order is rapidly fadin'",
    "And the first one now \n Will later be last \n For the times they are a-changin'",
    "There must be some kind of way outta here, \n Said the joker to the thief",
    "No reason to get excited \n The thief, he kindly spoke \n There are many here among us \n Who feel that life is but a joke",
    "The hour's getting late",
    "I see my red door and I want it painted black",
    "All we have to decide is what to do with the time that is given us.",
    "Do you wish me a good morning, or mean that it is a good morning whether I want it or not; \n or that you feel good this morning; or that it is a morning to be good on?”",
    "I don't know half of you half as well as I should like; \n and I like less than half of you half as well as you deserve.",
    "Courage is found in unlikely places.",
    "Do not meddle in the affairs of wizards, for they are subtle and quick to anger.",
    "Many that live deserve death. And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgement.",
    "Short cuts make long delays.",
    "For even the very wise cannot see all ends.",
    "What does your heart tell you?",
    "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
    "All is well that ends well",
    "The fool doth think he is wise, \n but the wise man knows himself to be a fool.",
    "Though this be madness, yet there is method in't.",
    "These violent delights have violent ends",
    "Walk no more in shadows",
    "False hopes are more dangerous than fears.",
    "Wherever you go, there you are",
    "The great way is low and plain, \n but people like shortcuts over the mountains.",
    "Set aside your opinion, listen with a beginner's mind",
    "This is not misfortune, to bear this worthily is good fortune",
    "Life is a celebration",
    "What is better than freedom and love?",
    "Of all horrible religions the most horrible is the worship of the god within.",
    "How much of our lives have we spent fighting shadows rather than simply enjoying the sun?",
    "Nothing in life matters quite as much as you think it does while you are thinking about it.",
    "Happiness is not the absence of problems, it's the ability to deal with them.",
    "Exercise is a wonder drug",
    "Be kind to yourself. If you won’t, who will?",
    "You don’t have to get everything right. \n Define the few that must be right, \n and let go of the rest",
    "A distracted mind can't successfully pursue any activity, \n since a distracted mind absorbs nothing deeply",
    "Think of yourself as dead. You have lived your life. \n Now take what's left and live it properly.",
    "Let not future troubles you, for you will have the same reason",
    "Do nothing against your will, \n nor against community, \n nor without due examination, \n nor with reluctancy",
    "How would you live if you had 2 years left?",
    "You can choose a different path",
    "Ride \n Ride for ruin \n And the world’s ending",
    "Today is tomorrow of yesterday",
    "Have little and gain much \n Have much and be confused",
    "Consider beginnings",
    "Would your best version do this?",
    "Sub specie aeternitatis",
    "Information isn't free, you pay for it with attention and focus",
    "Simplicity is prerequisite for reliability",
    "Right words sound wrong",
    "Soft overcomes hard \n Weak overcomes strong",
    "It's not personal",
    "Predicting the future is overrated",
    "Treat the small as large, the few as many, easy as hard",
    "If you know when to stop, you are in no danger",
    "Things flourish then perish",
    "Wealth is being content, greed is a curse",
    "Life is a great balancing act",
    "Nature doesn’t make long speeches",
    "Need little, want less",
    "Hands of a king are hands of a healer",
    "To live till you die, \n is to live long enough",
    "When you get it, will you still want it?",
    "It's a tiny drop of possible troubles \n all could go wrong yet only few did",
    "Past and future are only in your head",
    "What do you NOT want in life?",
    "Life is what happens when you're not looking at a screen.",
    "Life is what happens to you while you're busy making other plans",
    "I don’t know enough about this to have an opinion",
    "Cast aside fear and regret, do the deed at hand"
]
