[
  "There must be some kind of way outta here, \n Said the joker to the thief",
  "Though this be madness, yet there is method in't",
  "古池や 蛙飛び込む 水の音",
  "On the day they were to kill him, \n Santiago Nasar arose at five-thirty in the morning \n to wait for the boat carrying the bishop",
  "But yesterday the word of Caesar might \n Have stood against the world; \n now lies he there",
  "If you can keep your head when all about you \n Are losing theirs and blaming it on you",
  "Things fall apart; the centre cannot hold; \n The best lack all conviction, \n while the worst, \n Are full of passionate intensity",
  "All that is gold does not glitter, \n Not all those who wander are lost",
  "Il faut cultiver notre jardin",
  "Many years later, as he faced the firing squad, \n Colonel Aureliano Buendia was to remember that distant afternoon \n when his father took him to discover ice",
  "There will come soft rains",
  "Mischief, thou art afoot, \n Take thou what course thou wilt!",
  "What happens to a dream deferred?",
  "Only with the heart one can see, \n what is essential is invisible to the eye",
  "The best-laid plans of mice and men often go awry",
  "Finally, from so little sleeping and so much reading, \n his brain dried up and he went completely out of mind",
  "In the beginning, the universe was created. \n This has made a lot of people very angry and been widely regarded as a bad move",
  "So through the night rode Paul Revere; \n In the hour of darkness and peril and need",
  "Begin at the beginning, the King said, very gravely, \n and go on till you come to the end: then stop",
  "There are years that ask questions and years that answer",
  "Rare as is true love, true friendship is rarer",
  "These violent delights have violent ends",
  "May it be a light to you in dark places, \n when all other lights go out",
  "Ride, \n ride for ruin \n And the world's ending",
  "What are men to rocks and mountains?",
  "The mind is its own place, and in itself can make a heaven of hell, a hell of heaven.",
  "Do not meddle in the affairs of wizards, \n for they are subtle and quick to anger",
  "All we have to decide is what to do with the time that is given us",
  "I think that I shall never see \n A poem lovely as a tree",
  "I have substituted myself for providence in rewarding the good; \n may the God of vengeance now yield me his place to punish the wicked",
  "It's no use going back to yesterday, because I was a different person then",
  "Hell is empty and all the devils are here",
  "We wear the mask that grins and lies",
  "Sub specie aeternitatis",
  "Stand at the brink of the abyss of despair, \n and when you see that you cannot bear it anymore, \n draw back a little and have a cup of tea",
  "Fear both the heat and the cold of your heart, \n and try to have patience, if you can",
  "Hollowed out, clay makes a pot \n where the pot is not, is where it's useful",
  "Sell your cleverness and buy bewilderment",
  "O snail \n Climb Mount Fuji, \n But slowly, slowly!",
  "Here's to the crazy ones. \n The misfits. The rebels. The troublemakers. \n The round pegs in the square holes.",
  "Walk no more in shadows",
  "All is well that ends well",
  "Cast aside fear and regret, do the deed at hand",
  "The lonely one offers his hand too quickly to whomever he encounters",
  "Courage is found in unlikely places",
  "Ars longa, vita brevis, \n occasio praeceps, experimentum periculosum, iudicium difficile",
  "I pensieri stretti ed il viso sciolto",
  "Many that live deserve death \n  And some that die deserve life. \n Can you give it to them? Then do not be too eager to deal out death in judgment",
  "Nothing beside remains. Round the decay",
  "My course is set for an uncharted sea",
  "..The world will little note, nor long remember what we say here",
  "Hands of a king are hands of a healer",
  "All that we see or seem is but a dream within a dream",
  "My name is Ozymandias, King of Kings \n Look on my Works, ye Mighty, and despair!",
  "For even the very wise cannot see all ends",
  "Was du erlebst, kann keine macht der Welt dir rauben",
  "I read a book one day and my whole life was changed",
  "How vain it is to sit down to write when you have not stood up to live",
  "Even the darkest night will end, \n and the sun will rise",
  "Three Rings for the Elven-kings under the sky, \n Seven for the Dwarf-lords in their halls of stone",
  "Old pond... \n a frog jumps in \n water's sound",
  "Fear is the mind-killer",
  "Never forget what you are, for surely the world will not",
  "Friends, Romans, countrymen, lend me your ears; \n I come to bury Caesar, not to praise him",
  "Whether to suffer the slings and arrows of outrageous fortune, \n Or to take arms against a sea of troubles",
  "I wandered lonely as a cloud",
  "The fool doth think he is wise, \n but the wise man knows himself to be a fool",
  "Do not go gentle into that good night. \n Rage, rage against the dying of the light",
  "Beware the Jabberwock, my son! \n The jaws that bite, the claws that catch!",
  "Words are loaded pistols",
  "You can't stay in your corner of the Forest waiting for others to come to you. You have to go to them sometimes",
  "'Tis better to have loved and lost than never to have loved at all",
  "Made weak by time and fate, but strong in will",
  "Happy families are all alike; \n every unhappy family is unhappy in its own way",
  "Under the bludgeonings of chance, \n My head is bloody, but unbowed",
  "Fear leads to anger \n Anger leads to hate \n Hate leads to suffering",
  "As falling asleep: slowly, and then all at once",
  "...remember that what has once been done may be done again"
]
